<!DOCTYPE html>
<html lang="es">
<head><meta charset="UTF-8"><meta name="viewport" content="width=device-width, initial-scale=1.0">
	<title>Carta de Iganacio de Antioqu&iacute;a a los Efesios</title>
	<style type="text/css">body {
            font-family:'Times New Roman', Times, serif;
           *font-family: Arial, sans-serif;
            margin: 0;
            padding: 10px;
x
x
x
        }

        .content {
            max-width: 360px;
            min-width: 100px
            margin: 0 auto;
            padding: 10px;
            background-color: #ffffff;
            border-radius: 5px;
            box-shadow: 0 0 5px rgba(0, 0, 0, 0.1);
            box-sizing: border-box;
        }

        h1 {
            text-align: center;
            color: #333;
        }

        p {
            text-align: justify;
            margin-bottom: 10px;
            color: #555;
        }
	</style>
</head>
<body>
<div class="content">
<h2>&Pi;&Rho;&Omicron;&Sigma; &Epsilon;&Phi;&Epsilon;&Sigma;&Iota;&Omicron;&Upsilon;&Sigma; &Iota;&Gamma;&Nu;&Alpha;&Tau;&Iota;&Omicron;&Sigma;<br />
CARTA A LOS EFESIOS DE IGNACIO DE ANTIOQUIA DE SIRIA sigloII</h2>

<h3>Cr&iacute;tica al manuscrito ( Gustavo)</h3>

<p><i>Como en otras de las cartas de Ignacio se pueden ver interpolaciones (inserciones de autores desconocidos de siglos posteriores). Calvino en su cr&iacute;tica observ&oacute; que la carta ten&iacute;a exhaltaci&oacute;n al poder episcopal (del Obispado) .<br />
Un ministerio que est&aacute;ba ocupado en la visitaci&oacute;n (ep&iacute;scope) y el cuidado de los creyentes es elevado a un grado de autoridad que reci&eacute;n aparece en la epoca de Constantino (siglo IV).<br />
<u>Les env&iacute;o una revisi&oacute;n que hice sobre una traducci&oacute;n del texto griego con su interlineal.</u> </i></p>

<p><i>En general , ya sea por la tendencia del copista u otra raz&oacute;n se observa el mismo tenor en otras cartas de Ignacio de Antioqu&iacute;a , lo que no se ve de la misma manera en la Carta de Clemente a los Corintios que en su lugar tiene una riqueza en textos b&iacute;blicos importante<br />
___________________________________________</i></p>

<p>&nbsp;</p>
&gt;Ἰ&gamma;&nu;ά&tau;&iota;&omicron;&sigmaf;, ὁ &kappa;&alpha;ὶ &Theta;&epsilon;&omicron;&phi;ό&rho;&omicron;&sigmaf;, &tau;ῇ &epsilon;ὐ&lambda;&omicron;&gamma;&eta;&mu;έ&nu;ῃ ἐ&nu; &mu;&epsilon;&gamma;έ&theta;&epsilon;&iota; &theta;&epsilon;&omicron;ῦ &pi;&alpha;&tau;&rho;ὸ&sigmaf; &pi;&lambda;&eta;&rho;ώ&mu;&alpha;&tau;&iota;, &tau;ῇ &pi;&rho;&omicron;&omega;&rho;&iota;&sigma;&mu;έ&nu;ῃ &pi;&rho;ὸ &alpha;ἰώ&nu;&omega;&nu; &epsilon;ἶ&nu;&alpha;&iota; &delta;&iota;ὰ &pi;&alpha;&nu;&tau;ὸ&sigmaf; &epsilon;ἰ&sigmaf; &delta;ό&xi;&alpha;&nu; &pi;&alpha;&rho;ά&mu;&omicron;&nu;&omicron;&nu; ἄ&tau;&rho;&epsilon;&pi;&tau;&omicron;&nu;, ἡ&nu;&omega;&mu;έ&nu;ῃ &kappa;&alpha;ὶ ἐ&kappa;&lambda;&epsilon;&lambda;&epsilon;&gamma;&mu;έ&nu;ῃ ἐ&nu; &pi;ά&theta;&epsilon;&iota; ἀ&lambda;&eta;&theta;&iota;&nu;ῷ, ἐ&nu; &theta;&epsilon;&lambda;ή&mu;&alpha;&tau;&iota; &tau;&omicron;ῦ &pi;&alpha;&tau;&rho;ὸ&sigmaf; &kappa;&alpha;ὶ Ἰ&eta;&sigma;&omicron;ῦ &Chi;&rho;&iota;&sigma;&tau;&omicron;ῦ &tau;&omicron;ῦ &theta;&epsilon;&omicron;ῦ ἡ&mu;ῶ&nu;, &tau;ῇ ἐ&kappa;&kappa;&lambda;&eta;&sigma;ίᾳ &tau;ῇ ἀ&xi;&iota;&omicron;&mu;&alpha;&kappa;&alpha;&rho;ί&sigma;&tau;ῳ, &tau;ῇ &omicron;ὔ&sigma;ῃ ἐ&nu; Ἐ&phi;έ&sigma;ῳ &tau;ῆ&sigmaf; Ἀ&sigma;ί&alpha;&sigmaf;, &pi;&lambda;&epsilon;ῖ&sigma;&tau;&alpha; ἐ&nu; Ἰ&eta;&sigma;&omicron;ῦ &Chi;&rho;&iota;&sigma;&tau;ῷ &kappa;&alpha;ὶ ἐ&nu; ἀ&mu;ώ&mu;ῳ &chi;&alpha;&rho;ᾷ &chi;&alpha;ί&rho;&epsilon;&iota;&nu;.

<p>&nbsp;</p>

<p><b>Ignacio, [que tambi&eacute;n se llama] Te&oacute;foro(<i>portador de Dios</i>), a la [Iglesia], digna de toda felicidad, que est&aacute; en &Eacute;feso, en Asia, bendecida con grandeza por la plenitud de Dios Padre, predestinado desde la eternidad para gloria permanente e inmutable, unidos y elegidos por el verdadero sufrimiento por la voluntad del Padre y de Jesucristo nuestro Dios, abundante saludo en Jesucristo y en gozo irreprensible. </b><br />
_________________________________</p>

<p>Ἀ&pi;&omicron;&delta;&epsilon;&xi;ά&mu;&epsilon;&nu;&omicron;&sigmaf; ἐ&nu; &theta;&epsilon;ῷ &tau;ὸ &pi;&omicron;&lambda;&upsilon;&alpha;&gamma;ά&pi;&eta;&tau;ό&nu; &sigma;&omicron;&upsilon; ὀ&nu;&omicron;&mu;&alpha;, ὃ &kappa;έ&kappa;&tau;&eta;&sigma;&theta;&epsilon; &phi;ύ&sigma;&epsilon;&iota; &delta;&iota;&kappa;&alpha;ίᾳ [*] &kappa;&alpha;&tau;ὰ &pi;ί&sigma;&tau;&iota;&nu; &kappa;&alpha;ὶ ἀ&gamma;ά&pi;&eta;&nu; ἐ&nu; &Chi;&rho;&iota;&sigma;&tau;ῷ Ἰ&eta;&sigma;&omicron;ῦ, &tau;ῷ &sigma;&omega;&tau;ῆ&rho;&iota; ἡ&mu;ῶ&nu;: &mu;&iota;&mu;&eta;&tau;&alpha;ὶ ὄ&nu;&tau;&epsilon;&sigmaf; &theta;&epsilon;&omicron;ῦ, ἀ&nu;&alpha;&zeta;&omega;&pi;&upsilon;&rho;ή&sigma;&alpha;&nu;&tau;&epsilon;&sigmaf; ἐ&nu; &alpha;ἵ&mu;&alpha;&tau;&iota; &theta;&epsilon;&omicron;ῦ &tau;ὸ &sigma;&upsilon;&gamma;&gamma;&epsilon;&nu;&iota;&kappa;ὸ&nu; ἔ&rho;&gamma;&omicron;&nu; &tau;&epsilon;&lambda;&epsilon;ί&omega;&sigmaf; ἀ&pi;&eta;&rho;&tau;ί&sigma;&alpha;&tau;&epsilon;:</p>

<p><b>Habiendo aceptado en Dios vuestro nombre muy amado, el cual has adquirido por derecho natural, seg&uacute;n la fe y el amor en tu vida. Cristo Jes&uacute;s, nuestro Salvador: imitadores de Dios, y, reavivando vuestra tarea fraternal [*] * a los ojos de Dios, cumplida perfectamente.</b></p>
<b> </b>_____________________________________________

<p>&nbsp;</p>

<p>&tau;&omicron;ῦ &kappa;&omicron;&iota;&nu;&omicron;ῦ ὀ&nu;ό&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;ὶ ἐ&lambda;&pi;ί&delta;&omicron;&sigmaf;, ἐ&lambda;&pi;ί&zeta;&omicron;&nu;&tau;&alpha; &tau;ῇ &pi;&rho;&omicron;&sigma;&epsilon;&upsilon;&chi;ῇ ὑ&mu;ῶ&nu; ἐ&pi;&iota;&tau;&upsilon;&chi;&epsilon;ῖ&nu; ἐ&nu; Ῥώ&mu;ῃ &theta;&eta;&rho;&iota;&omicron;&mu;&alpha;&chi;ῆ&sigma;&alpha;&iota;, ἵ&nu;&alpha; &delta;&iota;ὰ &tau;&omicron;ῦ ἐ&pi;&iota;&tau;&upsilon;&chi;&epsilon;ῖ&nu; &delta;&upsilon;&nu;&eta;&theta;ῶ &mu;&alpha;&theta;&eta;&tau;ὴ&sigmaf; &epsilon;ἶ&nu;&alpha;&iota;, ἰ&delta;&epsilon;ῖ&nu; ἐ&sigma;&pi;&omicron;&upsilon;&delta;ά&sigma;&alpha;&tau;&epsilon;: [*]</p>

<p><b>Pues, habiendo o&iacute;do que estaba encarcelado en Siria por causa del nombre y la esperanza com&uacute;n, esperando por vuestras oraciones para tener &eacute;xito en Roma en luchar contra las fieras, para que al tener &eacute;xito pueda ser disc&iacute;pulo, esforzaos por venir a verme. </b><br />
_________________________________________</p>
ἐ&pi;&epsilon;ὶ &omicron;ὖ&nu; &tau;ὴ&nu; &pi;&omicron;&lambda;&upsilon;&pi;&lambda;ή&theta;&epsilon;&iota;&alpha;&nu; ὑ&mu;ῶ&nu; ἐ&nu; ὀ&nu;ό&mu;&alpha;&tau;&iota; &theta;&epsilon;&omicron;ῦ ἀ&pi;&epsilon;ί&lambda;&eta;&phi;&alpha; ἐ&nu; Ὀ&nu;&eta;&sigma;ί&mu;ῳ, &tau;ῷ ἐ&nu; ἀ&gamma;ά&pi;ῃ ἀ&delta;&iota;&eta;&gamma;ή&tau;ῳ, ὑ&mu;ῶ&nu; &delta;ὲ ἐ&pi;&iota;&sigma;&kappa;ό&pi;ῳ, [*] ὄ&nu; &epsilon;ὔ&chi;&omicron;&mu;&alpha;&iota; &kappa;&alpha;&tau;ὰ Ἰ&eta;&sigma;&omicron;ῦ&nu; &Chi;&rho;&iota;&sigma;&tau;ὸ&nu; ὑ&mu;ᾶ&sigmaf; ἀ&gamma;&alpha;&pi;ᾶ&nu; &kappa;&alpha;ὶ &pi;ά&nu;&tau;&alpha;&sigmaf; ὑ&mu;ᾶ&sigmaf; &alpha;ὐ&tau;ῷ ἐ&nu; ὁ&mu;&omicron;&iota;ό&tau;&eta;&tau;&iota; &epsilon;ἶ&nu;&alpha;&iota;. &epsilon;ὐ&lambda;&omicron;&gamma;&eta;&tau;ὸ&sigmaf; &gamma;ὰ&rho; ὁ &chi;&alpha;&rho;&iota;&sigma;ά&mu;&epsilon;&nu;&omicron;&sigmaf; ὑ&mu;ῖ&nu; ἀ&xi;ί&omicron;&iota;&sigmaf; &omicron;ὖ&sigma;&iota; &tau;&omicron;&iota;&omicron;ῦ&tau;&omicron;&nu; ἐ&pi;ί&sigma;&kappa;&omicron;&pi;&omicron;&nu; &kappa;&epsilon;&kappa;&tau;ῆ&sigma;&theta;&alpha;&iota;.

<p>&nbsp;</p>

<p><b>Por lo tanto, he experimentado vuestra gran multitud en el nombre de Dios en On&eacute;simo, quien es inseparable en amor, y en vuestro obispo, por quien ruego, seg&uacute;n Jesucristo, que todos vosotros lo am&eacute;is y est&eacute;is en unidad con &eacute;l. Porque bendito es aquel que os ha concedido tener un obispo tan digno </b><br />
_________________________________________</p>

<p>&Pi;&epsilon;&rho;ὶ &delta;ὲ &tau;&omicron;ῦ &sigma;&upsilon;&nu;&delta;&omicron;ύ&lambda;&omicron;&upsilon; &mu;&omicron;&upsilon; &Beta;&omicron;ύ&rho;&rho;&omicron;&upsilon;, &tau;&omicron;ῦ &kappa;&alpha;&tau;ὰ &theta;&epsilon;ὸ&nu; &delta;&iota;&alpha;&kappa;ό&nu;&omicron;&upsilon; ὑ&mu;ῶ&nu; ἐ&nu; &pi;ᾶ&sigma;&iota;&nu; &epsilon;ὐ&lambda;&omicron;&gamma;&eta;&mu;έ&nu;&omicron;&upsilon;, &epsilon;ὔ&chi;&omicron;&mu;&alpha;&iota; &pi;&alpha;&rho;&alpha;&mu;&epsilon;ῖ&nu;&alpha;&iota; &alpha;ὐ&tau;ὸ&nu; &epsilon;ἰ&sigmaf; &tau;&iota;&mu;ὴ&nu; ὑ&mu;ῶ&nu; &kappa;&alpha;ὶ &tau;&omicron;ῦ ἐ&pi;&iota;&sigma;&kappa;ό&pi;&omicron;&upsilon;: &kappa;&alpha;ὶ &Kappa;&rho;ό&kappa;&omicron;&sigmaf; &delta;έ, ὁ &theta;&epsilon;&omicron;ῦ ἄ&xi;&iota;&omicron;&sigmaf; &kappa;&alpha;ὶ ὑ&mu;ῶ&nu;, ὅ&nu; ἐ&xi;&epsilon;&mu;&pi;&lambda;ά&rho;&iota;&omicron;&nu; &tau;ῆ&sigmaf; ἀ&phi;̓ ὑ&mu;ῶ&nu; ἀ&gamma;ά&pi;&eta;&sigmaf; ἀ&pi;έ&lambda;&alpha;&beta;&omicron;&nu;, &kappa;&alpha;&tau;ὰ &pi;ά&nu;&tau;&alpha; &mu;&epsilon; ἀ&nu;έ&pi;&alpha;&upsilon;&sigma;&epsilon;&nu;, ὡ&sigmaf; &kappa;&alpha;ὶ &alpha;ὐ&tau;ὸ&nu; ὁ &pi;&alpha;&tau;ὴ&rho; Ἰ&eta;&sigma;&omicron;ῦ &Chi;&rho;&iota;&sigma;&tau;&omicron;ῦ ἀ&nu;&alpha;&psi;ύ&xi;&alpha;&iota;, ἅ&mu;&alpha; Ὀ&nu;&eta;&sigma;ί&mu;ῳ &kappa;&alpha;ὶ &Beta;&omicron;ύ&rho;&rho;ῳ &kappa;&alpha;ὶ &Epsilon;ὔ&pi;&lambda;ῳ &kappa;&alpha;ὶ &Phi;&rho;ό&nu;&tau;&omega;&nu;&iota;, &delta;ἰ ὦ&nu; &pi;ά&nu;&tau;&alpha;&sigmaf; ὑ&mu;ᾶ&sigmaf; &kappa;&alpha;&tau;ὰ ἀ&gamma;ά&pi;&eta;&nu; &epsilon;ἶ&delta;&omicron;&nu;.</p>

<p><b>En cuanto a mi compa&ntilde;ero de servicio, Burrus, vuestro di&aacute;cono dignamente bendecido por Dios en todas las cosas, ruego que lo manteng&aacute;is en honor, as&iacute; como al obispo. Y Croco, tambi&eacute;n digno de Dios y de vosotros, a quien he recibido como un refrescante del amor que me hab&eacute;is mostrado en todo, me ha aliviado en todo, as&iacute; como tambi&eacute;n el Padre de Jesucristo lo refrescar&aacute;, junto con On&eacute;simo, Burrus, Euplo y Fronto, a trav&eacute;s de quienes he visto a todos vosotros en amor. </b> ___________________________________________</p>

<p>ὀ&nu;&alpha;ί&mu;&eta;&nu; ὑ&mu;ῶ&nu; &delta;&iota;ὰ &pi;&alpha;&nu;&tau;ό&sigmaf;, ἐά&nu;&pi;&epsilon;&rho; ἄ&xi;&iota;&omicron;&sigmaf; ὦ. &pi;&rho;έ&pi;&omicron;&nu; &omicron;ὗ&nu; ἐ&sigma;&tau;ὶ&nu; &kappa;&alpha;&tau;ὰ &pi;ά&nu;&tau;&alpha; &tau;&rho;ό&pi;&omicron;&nu; &delta;&omicron;&xi;ά&zeta;&epsilon;&iota;&nu; Ἰ&eta;&sigma;&omicron;ῦ&nu; &Chi;&rho;&iota;&sigma;&tau;ὸ&nu; &tau;ὸ&nu; &delta;&omicron;&xi;ά&sigma;&alpha;&nu;&tau;&alpha; ὑ&mu;ᾶ&sigmaf;, ἵ&nu;&alpha; ἐ&nu; &mu;&iota;ᾷ ὑ&pi;&omicron;&tau;&alpha;&gamma;ῇ &kappa;&alpha;&tau;&eta;&rho;&tau;&iota;&sigma;&mu;έ&nu;&omicron;&iota;, ὑ&pi;&omicron;&tau;&alpha;&sigma;&sigma;ό&mu;&epsilon;&nu;&omicron;&iota; &tau;ῷ ἐ&pi;&iota;&sigma;&kappa;ό&pi;ῳ &kappa;&alpha;ὶ &tau;ῷ &pi;&rho;&epsilon;&sigma;&beta;&upsilon;&tau;&epsilon;&rho;ίῳ, &kappa;&alpha;&tau;ὰ &pi;ά&nu;&tau;&alpha; ἦ&tau;&epsilon; ἡ&gamma;&iota;&alpha;&sigma;&mu;έ&nu;&omicron;&iota;.</p>

<p><b>bendito sean por siempre (Anhelo siempre lo mejor para vosotros), si soy digno. Por lo tanto, es apropiado glorificar en todo momento a Jesucristo, quien los ha glorificado, para que est&eacute;n completamente equipados en una sola sumisi&oacute;n, someti&eacute;ndose al obispo y al presbiterio, y sean santificados en todo. </b><br />
_______________________________________</p>

<p>&Omicron;ὐ &delta;&iota;&alpha;&tau;ά&sigma;&sigma;&omicron;&mu;&alpha;&iota; ὑ&mu;ῖ&nu; ὡ&sigmaf; ὤ&nu; &tau;&iota;&sigmaf;. &epsilon;ἰ &gamma;ὰ&rho; &kappa;&alpha;ὶ &delta;έ&delta;&epsilon;&mu;&alpha;&iota; ἐ&nu; &tau;ῷ ὀ&nu;ό&mu;&alpha;&tau;&iota;, &omicron;ὔ&pi;&omega; ἀ&pi;ή&rho;&tau;&iota;&sigma;&mu;&alpha;&iota; ἐ&nu; Ἰ&eta;&sigma;&omicron;ῦ &Chi;&rho;&iota;&sigma;&tau;ῷ: &nu;ῦ&nu; &gamma;ὰ&rho; ἀ&rho;&chi;ὴ&nu; ἔ&chi;&omega; &tau;&omicron;ῦ &mu;&alpha;&theta;&eta;&tau;&epsilon;ύ&epsilon;&sigma;&theta;&alpha;&iota;, &kappa;&alpha;ὶ &pi;&rho;&omicron;&sigma;&lambda;&alpha;&lambda;ῶ ὑ&mu;ῖ&nu; ὡ&sigmaf; &sigma;&upsilon;&nu;&delta;&iota;&delta;&alpha;&sigma;&kappa;&alpha;&lambda;ί&tau;&alpha;&iota;&sigmaf; &mu;&omicron;&upsilon;. ἐ&mu;ὲ &gamma;ὰ&rho; ἔ&delta;&epsilon;&iota; ὑ&phi;̓ ὑ&mu;ῶ&nu; ὑ&pi;&alpha;&lambda;&epsilon;&iota;&phi;&theta;ῆ&nu;&alpha;&iota; &pi;ί&sigma;&tau;&epsilon;&iota;, &nu;&omicron;&upsilon;&theta;&epsilon;&sigma;ίᾳ, ὑ&pi;&omicron;&mu;&omicron;&nu;ῇ, &mu;&alpha;&kappa;&rho;&omicron;&theta;&upsilon;&mu;ίᾳ.</p>

<p><b>&quot;No os mando como si yo fuese alguien. Pues aunque estoy encadenado por el nombre, a&uacute;n no he sido perfeccionado en Jesucristo. Ahora tengo el comienzo del discipulado, y os hablo como a compa&ntilde;eros de estudio. Porque era necesario que yo fuera ense&ntilde;ado por vosotros en fe, exhortaci&oacute;n, paciencia y longanimidad.&quot; </b>_______________________________________</p>

<p>ἀ&lambda;&lambda;̓ ἐ&pi;&epsilon;ὶ ἡ ἀ&gamma;ά&pi;&eta; &omicron;ὐ&kappa; ἐᾷ &mu;&epsilon; &sigma;&iota;&omega;&pi;ᾶ&nu; &pi;&epsilon;&rho;ὶ ὑ&mu;ῶ&nu;, &delta;&iota;ὰ &tau;&omicron;ῦ&tau;&omicron; &pi;&rho;&omicron;έ&lambda;&alpha;&beta;&omicron;&nu; &pi;&alpha;&rho;&alpha;&kappa;&alpha;&lambda;&epsilon;ῖ&nu; ὑ&mu;ᾶ&sigmaf;, ὅ&pi;&omega;&sigmaf; &sigma;&upsilon;&nu;&tau;&rho;έ&chi;&eta;&tau;&epsilon; &tau;ῇ &gamma;&nu;ώ&mu;ῃ &tau;&omicron;ῦ &theta;&epsilon;&omicron;ῦ. &kappa;&alpha;ὶ &gamma;ὰ&rho; Ἰ&eta;&sigma;&omicron;ῦ&sigmaf; &Chi;&rho;&iota;&sigma;&tau;ό&sigmaf;, &tau;ὸ ἀ&delta;&iota;ά&kappa;&rho;&iota;&tau;&omicron;&nu; ἡ&mu;ῶ&nu; &zeta;ῆ&nu;, &tau;&omicron;ῦ &pi;&alpha;&tau;&rho;ὸ&sigmaf; ἡ &gamma;&nu;ώ&mu;&eta;, ὡ&sigmaf; &kappa;&alpha;ὶ &omicron;ἱ ἐ&pi;ί&sigma;&kappa;&omicron;&pi;&omicron;&iota;, &omicron;ἱ &kappa;&alpha;&tau;ὰ &tau;ὰ &pi;έ&rho;&alpha;&tau;&alpha; ὁ&rho;&iota;&sigma;&theta;έ&nu;&tau;&epsilon;&sigmaf;, ἐ&nu; Ἰ&eta;&sigma;&omicron;ῦ &Chi;&rho;&iota;&sigma;&tau;&omicron;ῦ &gamma;&nu;ώ&mu;ῃ &epsilon;ἰ&sigma;ί&nu;.</p>

<p><b>&quot;Pero(sin embargo) como el amor no me permite callar acerca de vosotros, por eso me adelant&eacute; a exhortaros para que sig&aacute;is la mente de Dios. Porque incluso Jesucristo, nuestra vida sin distinci&oacute;n, es la mente del Padre, como tambi&eacute;n los obispos, establecidos hasta los confines de la tierra, est&aacute;n en la mente de Jesucristo.&quot; </b>______________________________________ Ὅ&theta;&epsilon;&nu; &pi;&rho;έ&pi;&epsilon;&iota; ὑ&mu;ῖ&nu; &sigma;&upsilon;&nu;&tau;&rho;έ&chi;&epsilon;&iota;&nu; &tau;ῇ &tau;&omicron;ῦ ἐ&pi;&iota;&sigma;&kappa;ό&pi;&omicron;&upsilon; &gamma;&nu;ώ&mu;ῃ, ὅ&pi;&epsilon;&rho; &kappa;&alpha;ὶ &pi;&omicron;&iota;&epsilon;ῖ&tau;&epsilon;. &tau;ὸ &gamma;ὰ&rho; ἀ&xi;&iota;&omicron;&nu;ό&mu;&alpha;&sigma;&tau;&omicron;&nu; ὑ&mu;ῶ&nu; &pi;&rho;&epsilon;&sigma;&beta;&upsilon;&tau;έ&rho;&iota;&omicron;&nu;, &tau;&omicron;ῦ &theta;&epsilon;&omicron;ῦ ἄ&xi;&iota;&omicron;&nu;, &omicron;ὕ&tau;&omega;&sigmaf; &sigma;&upsilon;&nu;ή&rho;&mu;&omicron;&sigma;&tau;&alpha;&iota; &tau;ῷ ἐ&pi;&iota;&sigma;&kappa;ό&pi;ῳ, ὡ&sigmaf; &chi;&omicron;&rho;&delta;&alpha;ὶ &kappa;&iota;&theta;ά&rho;ᾳ. &delta;&iota;ὰ &tau;&omicron;ῦ&tau;&omicron; ἐ&nu; &tau;ῇ ὁ&mu;&omicron;&nu;&omicron;ίᾳ ὑ&mu;ῶ&nu; &kappa;&alpha;ὶ &sigma;&upsilon;&mu;&phi;ώ&nu;ῳ ἀ&gamma;ά&pi;ῃ Ἰ&eta;&sigma;&omicron;ῦ&sigmaf; &Chi;&rho;&iota;&sigma;&tau;ὸ&sigmaf; ᾅ&delta;&epsilon;&tau;&alpha;&iota;.&kappa;&alpha;ὶ &omicron;ἱ &kappa;&alpha;&tau;̓ ἄ&nu;&delta;&rho;&alpha; &delta;ὲ &chi;&omicron;&rho;ὸ&sigmaf; &gamma;ί&nu;&epsilon;&sigma;&theta;&epsilon;, ἵ&nu;&alpha; &sigma;ύ&mu;&phi;&omega;&nu;&omicron;&iota; ὄ&nu;&tau;&epsilon;&sigmaf; ἐ&nu; ὁ&mu;&omicron;&nu;&omicron;ίᾳ, &chi;&rho;ῶ&mu;&alpha; &theta;&epsilon;&omicron;ῦ &lambda;&alpha;&beta;ό&nu;&tau;&epsilon;&sigmaf; ἐ&nu; ἑ&nu;ό&tau;&eta;&tau;&iota;, ᾅ&delta;&eta;&tau;&epsilon; ἐ&nu; &phi;&omega;&nu;ῇ &mu;&iota;ᾷ &delta;&iota;ὰ Ἰ&eta;&sigma;&omicron;ῦ &Chi;&rho;&iota;&sigma;&tau;&omicron;ῦ &tau;ῷ &pi;&alpha;&tau;&rho;ί, ἵ&nu;&alpha; ὑ&mu;ῶ&nu; &kappa;&alpha;ὶ ἀ&kappa;&omicron;ύ&sigma;ῃ &kappa;&alpha;ὶ ἐ&pi;&iota;&gamma;&iota;&nu;ώ&sigma;&kappa;ῃ, &delta;ἰ ὦ&nu; &epsilon;ὖ &pi;&rho;ά&sigma;&sigma;&epsilon;&tau;&epsilon;, &mu;έ&lambda;&eta;</p>

<p><b>&quot;Por lo tanto, es apropiado para vosotros conformaros a la mente del obispo, como de hecho hac&eacute;is. Pues as&iacute; como el venerable presbiterio, digno de Dios, est&aacute; en armon&iacute;a con el obispo, como cuerdas en una lira. Por lo tanto, en vuestra unidad y concorde amor, Jesucristo es cantado. </b></p>

<p><b>Y as&iacute;, sed vosotros un coro seg&uacute;n los hombres, para que siendo armoniosos en unidad, recibiendo el color de Dios en concordia, cant&eacute;is en una voz a Dios y al Padre por medio de Jesucristo, para que tanto os oiga como reconozca, por vuestras buenas acciones, como miembros(subordinados).&quot; </b>____________________________________________</p>

<p>&Kappa;&alpha;ὶ ὅ&sigma;&omicron;&nu; &beta;&lambda;έ&pi;&epsilon;&iota; &tau;&iota;&sigmaf; &sigma;&iota;&gamma;ῶ&nu;&tau;&alpha; ἐ&pi;ί&sigma;&kappa;&omicron;&pi;&omicron;&nu;, &pi;&lambda;&epsilon;&iota;ό&nu;&omega;&sigmaf; &alpha;ὐ&tau;ὸ&nu; &phi;&omicron;&beta;&epsilon;ί&sigma;&theta;&omega;: &pi;ά&nu;&tau;&alpha; &gamma;ά&rho;, ὃ&nu; &pi;έ&mu;&pi;&epsilon;&iota; ὁ &omicron;ἰ&kappa;&omicron;&delta;&epsilon;&sigma;&pi;ό&tau;&eta;&sigmaf; &epsilon;ἰ&sigmaf; ἰ&delta;ί&alpha;&nu; &omicron;ἰ&kappa;&omicron;&nu;&omicron;&mu;ί&alpha;&nu;, &omicron;ὕ&tau;&omega;&sigmaf; &delta;&epsilon;ῖ ἡ&mu;ᾶ&sigmaf; &alpha;ὐ&tau;ὸ&nu; &delta;έ&chi;&epsilon;&sigma;&theta;&alpha;&iota;, ὡ&sigmaf; &alpha;ὐ&tau;ὸ&nu; &tau;ὸ&nu; &pi;έ&mu;&psi;&alpha;&nu;&tau;&alpha;, &tau;ὸ&nu; &omicron;ὖ&nu; ἐ&pi;ί&sigma;&kappa;&omicron;&pi;&omicron;&nu; &delta;ῆ&lambda;&omicron;&nu; ὅ&tau;&iota; ὡ&sigmaf; &alpha;ὐ&tau;ὸ&nu; &kappa;ύ&rho;&iota;&omicron;&nu; &delta;&epsilon;ῖ &pi;&rho;&omicron;&sigma;&beta;&lambda;έ&pi;&epsilon;&iota;&nu;. &alpha;ὐ&tau;ὸ&sigmaf; &mu;ὲ&nu; &omicron;ὖ&nu; Ὀ&nu;ή&sigma;&iota;&mu;&omicron;&sigmaf; ὑ&pi;&epsilon;&rho;&epsilon;&pi;&alpha;&iota;&nu;&epsilon;ῖ ὑ&mu;ῶ&nu; &tau;ὴ&nu; ἐ&nu; &theta;&epsilon;ῷ &epsilon;ὐ&tau;&alpha;&xi;ί&alpha;&nu;, ὅ&tau;&iota; &pi;ά&nu;&tau;&epsilon;&sigmaf; &kappa;&alpha;&tau;ὰ ἀ&lambda;ή&theta;&epsilon;&iota;&alpha;&nu; &zeta;ῆ&tau;&epsilon; &kappa;&alpha;ὶ ὅ&tau;&iota; ἐ&nu; ὑ&mu;ῖ&nu; &omicron;ὐ&delta;&epsilon;&mu;ί&alpha; &alpha;ἵ&rho;&epsilon;&sigma;&iota;&sigmaf; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&epsilon;ῖ: ἀ&lambda;&lambda;̓ &omicron;ὐ&delta;ὲ ἀ&kappa;&omicron;ύ&epsilon;&tau;έ &tau;&iota;&nu;&omicron;&sigmaf; &pi;&lambda;έ&omicron;&nu;, ἢ &pi;&epsilon;&rho;ὶ [*] Ἰ&eta;&sigma;&omicron;ῦ &Chi;&rho;&iota;&sigma;&tau;&omicron;ῦ &lambda;&alpha;&lambda;&omicron;ῦ&nu;&tau;&omicron;&sigmaf; ἐ&nu; ἀ&lambda;&eta;&theta;&epsilon;ίᾳ.</p>

<p><b>Y en cuanto a aquel que ve a su obispo manteni&eacute;ndose en silencio, tenga un temor a&uacute;n mayor de &eacute;l. Pues todo, lo que el Se&ntilde;or conf&iacute;a para su administraci&oacute;n privada, debe ser aceptado por nosotros como si el mismo lo enviara, por lo tanto, est&aacute; claro que debemos mirar al obispo como al Se&ntilde;or mismo. As&iacute; que Ones&iacute;mo mismo alaba vuestra conducta ordenada en Dios, porque todos vosotros viv&iacute;s en verdad y no hay ninguna herej&iacute;a entre vosotros. Pero tampoco escuch&aacute;is a nadie m&aacute;s, sino a aquel que habla la verdad sobre Jesucristo. </b> _______________________________________</p>

<p>&Epsilon;ἰώ&theta;&alpha;&sigma;&iota;&nu; &gamma;ά&rho; &tau;&iota;&nu;&epsilon;&sigmaf; &delta;ό&lambda;ῳ &pi;&omicron;&nu;&eta;&rho;ῷ &tau;ὸ ὄ&nu;&omicron;&mu;&alpha; &pi;&epsilon;&rho;&iota;&phi;έ&rho;&epsilon;&iota;&nu;, ἄ&lambda;&lambda;&alpha; &tau;&iota;&nu;ὰ &pi;&rho;ά&sigma;&sigma;&omicron;&nu;&tau;&epsilon;&sigmaf; ἀ&nu;ά&xi;&iota;&alpha; &theta;&epsilon;&omicron;ῦ: &omicron;ὕ&sigmaf; &delta;&epsilon;ῖ ὑ&mu;ᾶ&sigmaf; ὡ&sigmaf; &theta;&eta;&rho;ί&alpha; ἐ&kappa;&kappa;&lambda;ί&nu;&epsilon;&iota;&nu;: &epsilon;ἰ&sigma;ὶ&nu; &gamma;ὰ&rho; &kappa;ύ&nu;&epsilon;&sigmaf; &lambda;&upsilon;&sigma;&sigma;ῶ&nu;&tau;&epsilon;&sigmaf;, &lambda;&alpha;&theta;&rho;&omicron;&delta;ῆ&kappa;&tau;&alpha;&iota;: &omicron;ὓ&sigmaf; &delta;&epsilon;ῖ ὑ&mu;ᾶ&sigmaf; &phi;&upsilon;&lambda;ά&sigma;&sigma;&epsilon;&sigma;&theta;&alpha;&iota; ὄ&nu;&tau;&alpha;&sigmaf; &delta;&upsilon;&sigma;&theta;&epsilon;&rho;&alpha;&pi;&epsilon;ύ&tau;&omicron;&upsilon;&sigmaf;. &epsilon;ἷ&sigmaf; ἰ&alpha;&tau;&rho;ό&sigmaf; ἐ&sigma;&tau;&iota;&nu;, &sigma;&alpha;&rho;&kappa;&iota;&kappa;ό&sigmaf; &tau;&epsilon; &kappa;&alpha;ὶ &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό&sigmaf;, &gamma;&epsilon;&nu;&nu;&eta;&tau;ὸ&sigmaf; &kappa;&alpha;ὶ ἀ&gamma;έ&nu;&nu;&eta;&tau;&omicron;&sigmaf;, ἐ&nu; ἀ&nu;&theta;&rho;ώ&pi;ῳ [*] &theta;&epsilon;ό&sigmaf;, ἐ&nu; &theta;&alpha;&nu;ά&tau;ῳ &zeta;&omega;ὴ ἀ&lambda;&eta;&theta;&iota;&nu;ή, &kappa;&alpha;ὶ ἐ&kappa; &Mu;&alpha;&rho;ί&alpha;&sigmaf; &kappa;&alpha;ὶ ἐ&kappa; &theta;&epsilon;&omicron;ῦ, &pi;&rho;ῶ&tau;&omicron;&nu; &pi;&alpha;&theta;&eta;&tau;ὸ&sigmaf; &kappa;&alpha;ὶ &tau;ό&tau;&epsilon; ἀ&pi;&alpha;&theta;ή&sigmaf;. Ἰ&eta;&sigma;&omicron;ῦ&sigmaf; &Chi;&rho;&iota;&sigma;&tau;ὸ&sigmaf; ὁ &kappa;ύ&rho;&iota;&omicron;&sigmaf; ἡ&mu;ῶ&nu;.</p>

<p><b>Porque ciertas personas tienen la costumbre de difundir el nombre con malicia, mientras practican cosas indignas de Dios. A estas, deb&eacute;is evitarlas como a bestias salvajes, pues son perros rabiosos, ladrones furtivos, a quienes deb&eacute;is guardaros de ser tratados con desconsideraci&oacute;n. Hay un m&eacute;dico, tanto carnal como espiritual, nacido y no nacido, Dios en la carne, vida verdadera en la muerte, nacido de Mar&iacute;a y de Dios, sujeto al sufrimiento primero y luego libre de &eacute;l. Jesucristo, nuestro Se&ntilde;or. </b>_______________________________________</p>

<p>&Mu;ὴ &omicron;ὖ&nu; &tau;&iota;&sigmaf; ὑ&mu;ᾶ&sigmaf; ἐ&xi;&alpha;&pi;&alpha;&tau;ά&tau;&omega;, ὥ&sigma;&pi;&epsilon;&rho; &omicron;ὐ&delta;ὲ ἐ&xi;&alpha;&pi;&alpha;&tau;ᾶ&sigma;&theta;&epsilon;, ὅ&lambda;&omicron;&iota; ὄ&nu;&tau;&epsilon;&sigmaf; &theta;&epsilon;&omicron;ῦ. ὅ&tau;&alpha;&nu; &gamma;ὰ&rho; &mu;&eta;&delta;&epsilon;&mu;ί&alpha; ἔ&rho;&iota;&sigmaf; [*] ἐ&nu;ή&rho;&epsilon;&iota;&sigma;&tau;&alpha;&iota; ἐ&nu; ὑ&mu;ῖ&nu; ἡ &delta;&upsilon;&nu;&alpha;&mu;έ&nu;&eta; ὑ&mu;ᾶ&sigmaf; &beta;&alpha;&sigma;&alpha;&nu;ί&sigma;&alpha;&iota; ἄ&rho;&alpha; &kappa;&alpha;&tau;ὰ &theta;&epsilon;ὸ&nu; &zeta;ῆ&tau;&epsilon;. &pi;&epsilon;&rho;ί&psi;&eta;&mu;&alpha; ὑ&mu;ῶ&nu; &kappa;&alpha;ὶ ἁ&gamma;&nu;ί&zeta;&omicron;&mu;&alpha;&iota; ὑ&mu;ῶ&nu; Ἐ&phi;&epsilon;&sigma;ί&omega;&nu;, ἐ&kappa;&kappa;&lambda;&eta;&sigma;ί&alpha;&sigmaf; &tau;ῆ&sigmaf; &delta;&iota;&alpha;&beta;&omicron;ή&tau;&omicron;&upsilon; [*] &tau;&omicron;ῖ&sigmaf; &alpha;ἰῶ&sigma;&iota;&nu;. &omicron;ἱ &sigma;&alpha;&rho;&kappa;&iota;&kappa;&omicron;ὶ &tau;ὰ &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ὰ &pi;&rho;ά&sigma;&sigma;&epsilon;&iota;&nu; &omicron;ὐ &delta;ύ&nu;&alpha;&nu;&tau;&alpha;&iota;, &omicron;ὐ&delta;ὲ &omicron;ἱ &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ὶ &tau;ὰ &sigma;&alpha;&rho;&kappa;&iota;&kappa;ά, ὥ&sigma;&pi;&epsilon;&rho; &omicron;ὐ&delta;ὲ ἡ &pi;ί&sigma;&tau;&iota;&sigmaf; &tau;ὰ &tau;ῆ&sigmaf; ἀ&pi;&iota;&sigma;&tau;ί&alpha;&sigmaf; &omicron;ὐ&delta;&epsilon; ἡ ἀ&pi;&iota;&sigma;&tau;ί&alpha; &tau;ὰ &tau;ῆ&sigmaf; &pi;ί&sigma;&tau;&epsilon;&omega;&sigmaf;. ἃ &delta;ὲ &kappa;&alpha;ὶ &kappa;&alpha;&tau;ὰ &sigma;ά&rho;&kappa;&alpha; &pi;&rho;ά&sigma;&sigma;&epsilon;&tau;&epsilon;, &tau;&alpha;ῦ&tau;&alpha; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ά ἐ&sigma;&tau;&iota;&nu;: ἐ&nu; Ἰ&eta;&sigma;&omicron;ῦ &gamma;ὰ&rho; &Chi;&rho;&iota;&sigma;&tau;ῷ &pi;ά&nu;&tau;&alpha; &pi;&rho;ά&sigma;&sigma;&epsilon;&tau;&epsilon;.<br />
<b>Por lo tanto, que nadie os enga&ntilde;e, ya que sois todos de Dios. Pues cuando no hay ning&uacute;n conflicto entre vosotros que pueda causaros aflicci&oacute;n, viv&iacute;s de acuerdo con Dios. Os saludo y os purifico, oh Efesios, iglesia famosa en todas partes.<br />
Los que son carnales no pueden hacer cosas espirituales, ni los espirituales pueden hacer cosas carnales, as&iacute; como la fe no puede realizar obras de incredulidad ni la incredulidad puede realizar obras de fe. Pero lo que hac&eacute;is seg&uacute;n la carne, eso es espiritual, porque en Jesucristo hac&eacute;is todas las cosas. </b><br />
________________________________________<br />
Ἔ&gamma;&nu;&omega;&nu; &delta;ὲ &pi;&alpha;&rho;&omicron;&delta;&epsilon;ύ&sigma;&alpha;&nu;&tau;ά&sigmaf; &tau;&iota;&nu;&alpha;&sigmaf; ἐ&kappa;&epsilon;ῖ&theta;&epsilon;&nu;, ἔ&chi;&omicron;&nu;&tau;&alpha;&sigmaf; &kappa;&alpha;&kappa;ὴ&nu; &delta;&iota;&delta;&alpha;&chi;ή&nu;: &omicron;ὓ&sigmaf; &omicron;ὐ&kappa; &epsilon;ἰά&sigma;&alpha;&tau;&epsilon; &sigma;&pi;&epsilon;ῖ&rho;&alpha;&iota; &epsilon;ἰ&sigmaf; ὑ&mu;ᾶ&sigmaf;, &beta;ύ&sigma;&alpha;&nu;&tau;&epsilon;&sigmaf; &tau;ὰ ὦ&tau;&alpha;, &epsilon;ἰ&sigmaf; &tau;ὸ &mu;ὴ &pi;&alpha;&rho;&alpha;&delta;έ&xi;&alpha;&sigma;&theta;&alpha;&iota; &tau;ὰ &sigma;&pi;&epsilon;&iota;&rho;ό&mu;&epsilon;&nu;&alpha; ὑ&pi;̓ &alpha;ὐ&tau;ῶ&nu;, ὡ&sigmaf; ὄ&nu;&tau;&epsilon;&sigmaf; &lambda;ί&theta;&omicron;&iota; &nu;&alpha;&omicron;ῦ &pi;&alpha;&tau;&rho;ό&sigmaf;, ἡ&tau;&omicron;&iota;&mu;&alpha;&sigma;&mu;έ&nu;&omicron;&iota; [*] &epsilon;ἰ&sigmaf; &omicron;ἰ&kappa;&omicron;&delta;&omicron;&mu;ὴ&nu; &theta;&epsilon;&omicron;ῦ &pi;&alpha;&tau;&rho;ό&sigmaf;, ἀ&nu;&alpha;&phi;&epsilon;&rho;ό&mu;&epsilon;&nu;&omicron;&iota; &epsilon;ἰ&sigmaf; &tau;ὰ ὕ&psi;&eta; &delta;&iota;ὰ &tau;ῆ&sigmaf; &mu;&eta;&chi;&alpha;&nu;ῆ&sigmaf; Ἰ&eta;&sigma;&omicron;ῦ &Chi;&rho;&iota;&sigma;&tau;&omicron;ῦ, ὅ&sigmaf; ἐ&sigma;&tau;&iota;&nu; &sigma;&tau;&alpha;&upsilon;&rho;ό&sigmaf;, &sigma;&chi;&omicron;&iota;&nu;ίῳ &chi;&rho;ώ&mu;&epsilon;&nu;&omicron;&iota; &tau;ῷ &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&iota; &tau;ῷ ἁ&gamma;ίῳ: ἡ &delta;ὲ &pi;ί&sigma;&tau;&iota;&sigmaf; ὑ&mu;ῶ&nu; ἀ&nu;&alpha;&gamma;&omega;&gamma;&epsilon;ὺ&sigmaf; ὑ&mu;ῶ&nu;, ἡ &delta;ὲ ἀ&gamma;ά&pi;&eta; ὁ&delta;ὸ&sigmaf; ἡ ἀ&nu;&alpha;&phi;έ&rho;&omicron;&upsilon;&sigma;&alpha; &epsilon;ἰ&sigmaf; &theta;&epsilon;ό&nu;.<br />
ἐ&sigma;&tau;ὲ &omicron;ὖ&nu; &kappa;&alpha;ὶ &sigma;ύ&nu;&omicron;&delta;&omicron;&iota; &pi;ά&nu;&tau;&epsilon;&sigmaf;, &theta;&epsilon;&omicron;&phi;ό&rho;&omicron;&iota; &kappa;&alpha;ὶ &nu;&alpha;&omicron;&phi;ό&rho;&omicron;&iota;, &chi;&rho;&iota;&sigma;&tau;&omicron;&phi;ό&rho;&omicron;&iota;, ἁ&gamma;&iota;&omicron;&phi;ό&rho;&omicron;&iota;, &kappa;&alpha;&tau;ὰ &pi;ά&nu;&tau;&alpha; &kappa;&epsilon;&kappa;&omicron;&sigma;&mu;&eta;&mu;έ&nu;&omicron;&iota; ἐ&nu;&tau;&omicron;&lambda;&alpha;ῖ&sigmaf; Ἰ&eta;&sigma;&omicron;ῦ &Chi;&rho;&iota;&sigma;&tau;&omicron;ῦ: &omicron;ἶ&sigmaf;<br />
&kappa;&alpha;ὶ ἀ&gamma;&alpha;&lambda;&lambda;&iota;ώ&mu;&epsilon;&nu;&omicron;&sigmaf; ἠ&xi;&iota;ώ&theta;&eta;&nu; &delta;ἰ ὦ&nu; &gamma;&rho;ά&phi;&omega; &pi;&rho;&omicron;&sigma;&omicron;&mu;&iota;&lambda;ῆ&sigma;&alpha;&iota; ὑ&mu;ῖ&nu; &kappa;&alpha;ὶ &sigma;&upsilon;&gamma;&chi;&alpha;&rho;ῆ&nu;&alpha;&iota;, ὅ&tau;&iota; &kappa;&alpha;&tau;̓ ἀ&nu;&theta;&rho;ώ&pi;&omega;&nu; [*] &beta;ί&omicron;&nu; &omicron;ὐ&delta;ὲ&nu; ἀ&gamma;&alpha;&pi;ᾶ&tau;&epsilon; &epsilon;ἰ &mu;ὴ &mu;ό&nu;&omicron;&nu; &tau;ὸ&nu; &theta;&epsilon;ό&nu;.<br />
<b>Pero reconoc&iacute; a ciertos individuos de all&iacute;, que ten&iacute;an una mala doctrina, a quienes no permitieron sembrar en vosotros, tap&aacute;ndoos los o&iacute;dos para no aceptar lo que sembraban, siendo como piedras del templo del Padre, preparados para la edificaci&oacute;n del templo de Dios Padre, siendo elevados hacia lo alto mediante la maquinaria (<i>expresion romana que implicar&iacute;a la obra de Dios</i>) de Jesucristo, que es la cruz, utilizando la cuerda del Esp&iacute;ritu Santo. Vuestra fe es vuestra gu&iacute;a, y vuestro amor es el camino que os lleva hacia Dios.<br />
Por lo tanto, todos sois congregaciones, portadores de Dios, portadores de templos, portadores de Cristo, portadores de santidad, adornados en todas las ense&ntilde;anzas de Jesucristo. Y me regocijo porque he sido considerado digno de escribirles y de hablar con ustedes, para felicitarlos, porque no aman nada en la vida humana excepto a Dios solo. </b><br />
________________________________________<br />
&Kappa;&alpha;ὶ ὑ&pi;ὲ&rho; &tau;ῶ&nu; ἄ&lambda;&lambda;&omega;&nu; &delta;ὲ ἀ&nu;&theta;&rho;ώ&pi;&omega;&nu; ἀ&delta;&iota;&alpha;&lambda;&epsilon;ί&pi;&tau;&omega;&sigmaf; &pi;&rho;&omicron;&sigma;&epsilon;ύ&chi;&epsilon;&sigma;&theta;&epsilon;, ἔ&sigma;&tau;&iota;&nu; &gamma;ὰ&rho; ἐ&nu; &alpha;ὐ&tau;&omicron;ῖ&sigmaf; ἐ&lambda;&pi;ὶ&sigmaf; &mu;&epsilon;&tau;&alpha;&nu;&omicron;ί&alpha;&sigmaf;, ἵ&nu;&alpha; &theta;&epsilon;&omicron;ῦ &tau;ύ&chi;&omega;&sigma;&iota;&nu;. ἐ&pi;&iota;&tau;&rho;έ&psi;&alpha;&tau;&epsilon; &omicron;ὖ&nu; &alpha;ὐ&tau;&omicron;ῖ&sigmaf; &kappa;ἂ&nu; ἐ&kappa; &tau;ῶ&nu; ἔ&rho;&gamma;&omega;&nu; ὑ&mu;ῖ&nu; &mu;&alpha;&theta;&eta;&tau;&epsilon;&upsilon;&theta;ῆ&nu;&alpha;&iota;.<br />
<b>Y por los dem&aacute;s hombres, orad constantemente, porque hay esperanza de arrepentimiento en ellos, para que alcancen el conocimiento de Dios. Por lo tanto, permitidles incluso que, a trav&eacute;s de vuestras obras, puedan ser instruidos.&quot; </b><br />
______________________________________<br />
&pi;&rho;ὸ&sigmaf; &tau;ὰ&sigmaf; ὀ&rho;&gamma;ὰ&sigmaf; &alpha;ὐ&tau;ῶ&nu; ὑ&mu;&epsilon;ῖ&sigmaf; &pi;&rho;&alpha;&epsilon;ῖ&sigmaf;, &pi;&rho;ὸ&sigmaf; &tau;ὰ&sigmaf; &mu;&epsilon;&gamma;&alpha;&lambda;&omicron;&rho;&eta;&mu;&omicron;&sigma;ύ&nu;&alpha;&sigmaf; &alpha;ὐ&tau;ῶ&nu; ὑ&mu;&epsilon;ῖ&sigmaf; &tau;&alpha;&pi;&epsilon;&iota;&nu;ό&phi;&rho;&omicron;&nu;&epsilon;&sigmaf;, &pi;&rho;ὸ&sigmaf; &tau;ὰ&sigmaf; &beta;&lambda;&alpha;&sigma;&phi;&eta;&mu;ί&alpha;&sigmaf; &alpha;ὐ&tau;ῶ&nu; ὑ&mu;&epsilon;ῖ&sigmaf; &tau;ὰ&sigmaf; &pi;&rho;&omicron;&sigma;&epsilon;&upsilon;&chi;ά&sigmaf;, &pi;&rho;ὸ&sigmaf; [*] &tau;ὴ&nu; &pi;&lambda;ά&nu;&eta;&nu; &alpha;ὐ&tau;ῶ&nu; &alpha;ὐ&tau;ῶ&nu; ὑ&mu;&epsilon;ῖ&sigmaf; ἑ&delta;&rho;&alpha;ῖ&omicron;&iota; &tau;ῇ &pi;ί&sigma;&tau;&epsilon;&iota;, &pi;&rho;ὸ&sigmaf; &tau;ὸ ἄ&gamma;&rho;&iota;&omicron;&nu; &alpha;ὐ&tau;ῶ&nu; ὑ&mu;&epsilon;ῖ&sigmaf; ἥ&mu;&epsilon;&rho;&omicron;&iota;, &mu;ῆ &sigma;&pi;&omicron;&upsilon;&delta;ά&zeta;&omicron;&nu;&tau;&epsilon;&sigmaf; ἀ&nu;&tau;&iota;&mu;&iota;&mu;ή&sigma;&alpha;&sigma;&theta;&alpha;&iota; &alpha;ὐ&tau;&omicron;ύ&sigmaf;, ἀ&delta;&epsilon;&lambda;&phi;&omicron;ὶ &alpha;ὐ&tau;ῶ&nu; &epsilon;ὑ&rho;&epsilon;&theta;ῶ&mu;&epsilon;&nu; &tau;ῇ ἐ&pi;&iota;&epsilon;&iota;&kappa;&epsilon;ίᾳ: &mu;&iota;&mu;&eta;&tau;&alpha;ὶ &delta;ὲ &tau;&omicron;ῦ &kappa;&upsilon;&rho;ί&omicron;&upsilon; &sigma;&pi;&omicron;&upsilon;&delta;ά&zeta;&omega;&mu;&epsilon;&nu; &epsilon;ἶ&nu;&alpha;&iota;, &tau;ί&sigmaf; &pi;&lambda;έ&omicron;&nu; ἀ&delta;&iota;&kappa;&eta;&theta;ῇ, &tau;ί&sigmaf; ἀ&pi;&omicron;&sigma;&tau;&epsilon;&rho;&eta;&theta;ῇ, &tau;ί&sigmaf; ἀ&theta;&epsilon;&tau;&eta;&theta;ῇ: ἵ&nu;&alpha; &mu;ὴ &tau;&omicron;ῦ &delta;&iota;&alpha;&beta;ό&lambda;&omicron;&upsilon; &beta;&omicron;&tau;ά&nu;&eta; &tau;&iota;&sigmaf; &epsilon;ὑ&rho;&epsilon;&theta;ῇ ἐ&nu; ὑ&mu;ῖ&nu;, ἀ&lambda;&lambda;̓ ἐ&nu; &pi;ά&sigma;ῃ ἁ&gamma;&nu;&epsilon;ίᾳ &kappa;&alpha;ὶ &sigma;&omega;&phi;&rho;&omicron;&sigma;ύ&nu;ῃ &mu;έ&nu;&eta;&tau;&epsilon; [*] ἐ&nu; Ἰ&eta;&sigma;&omicron;ῦ &Chi;&rho;&iota;&sigma;&tau;ῷ &sigma;&alpha;&rho;&kappa;&iota;&kappa;ῶ&sigmaf; &kappa;&alpha;ὶ &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ῶ&sigmaf;.<br />
<b>Ante su ira, sed vosotros mansos; ante sus alardes, sed vosotros humildes; ante sus blasfemias, dedicad vuestras oraciones; ante su error, permaneced firmes en la fe; ante su desenfreno, sed vosotros moderados, sin apresuraros a vengaros de ellos.<br />
Hermanos, trat&eacute;moslos con indulgencia; esforc&eacute;monos por ser imitadores del Se&ntilde;or, considerando qui&eacute;n ser&aacute; m&aacute;s injustamente tratado, privado o rechazado, para que ninguno se convierta en un objeto de las artima&ntilde;as del diablo entre vosotros, sino que permanezc&aacute;is en toda pureza y moderaci&oacute;n, tanto en lo f&iacute;sico como en lo espiritual, en Jesucristo. </b><br />
____________________________________<br />
Ἔ&sigma;&chi;&alpha;&tau;&omicron;&iota; &kappa;&alpha;&iota;&rho;&omicron;ί. &lambda;&omicron;&iota;&pi;ὸ&nu; &alpha;ἰ&sigma;&chi;&upsilon;&nu;&theta;ῶ&mu;&epsilon;&nu;, &phi;&omicron;&beta;&eta;&theta;ῶ&mu;&epsilon;&nu; &tau;ὴ&nu; &mu;&alpha;&kappa;&rho;&omicron;&theta;&upsilon;&mu;ί&alpha;&nu; &tau;&omicron;ῦ &theta;&epsilon;&omicron;ῦ, ἵ&nu;&alpha; &mu;ὴ ἡ&mu;ῖ&nu; &epsilon;ἰ&sigmaf; &kappa;&rho;ί&mu;&alpha; &gamma;έ&nu;&eta;&tau;&alpha;&iota;. ἦ &gamma;ὰ&rho; &tau;ὴ&nu; &mu;έ&lambda;&lambda;&omicron;&upsilon;&sigma;&alpha;&nu; ὀ&rho;&gamma;ὴ&nu; &phi;&omicron;&beta;&eta;&theta;ῶ&mu;&epsilon;&nu;, ἦ &tau;ὴ&nu; ἐ&nu;&epsilon;&sigma;&tau;ῶ&sigma;&alpha;&nu; &chi;ά&rho;&iota;&nu; ἀ&gamma;&alpha;&pi;ή&sigma;&omega;&mu;&epsilon;&nu;, ἒ&nu; &tau;ῶ&nu; &delta;ύ&omicron;: &mu;ό&nu;&omicron;&nu; ἐ&nu; &Chi;&rho;&iota;&sigma;&tau;ῷ Ἰ&eta;&sigma;&omicron;ῦ &epsilon;ὑ&rho;&epsilon;&theta;ῆ&nu;&alpha;&iota; &epsilon;ἰ&sigmaf; &tau;ὸ ἀ&lambda;&eta;&theta;&iota;&nu;ὸ&nu; &zeta;ῆ&nu;.<br />
<b>Los tiempos son cr&iacute;ticos. Por lo tanto, debemos avergonzarnos y temer la paciencia de Dios, para que no nos convierta en objeto de su juicio. Debemos temer, ya sea el futuro juicio venidero, o amar la gracia presente, solo encontrando vida verdadera en Cristo Jes&uacute;s. </b><br />
____________________________________<br />
&chi;&omega;&rho;ὶ&sigmaf; &tau;&omicron;ύ&tau;&omicron;&upsilon; &mu;&eta;&delta;ὲ&nu; ὑ&mu;ῖ&nu; &pi;&rho;&epsilon;&pi;έ&tau;&omega;, ἐ&nu; ᾧ &tau;ὰ &delta;&epsilon;&sigma;&mu;ὰ &pi;&epsilon;&rho;&iota;&phi;έ&rho;&omega;, &tau;&omicron;ὺ&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ὺ&sigmaf; &mu;&alpha;&rho;&gamma;&alpha;&rho;ί&tau;&alpha;&sigmaf;, ἐ&nu; &omicron;ἷ&sigmaf; &gamma;έ&nu;&omicron;&iota;&tau;ό &mu;&omicron;&iota; ἀ&nu;&alpha;&sigma;&tau;ῆ&nu;&alpha;&iota; &tau;ῆ &pi;&rho;&omicron;&sigma;&epsilon;&upsilon;&chi;ῇ ὑ&mu;ῶ&nu;, ἦ&sigmaf; &gamma;έ&nu;&omicron;&iota;&tau;ό &mu;&omicron;&iota; ἀ&epsilon;ὶ &mu;έ&tau;&omicron;&chi;&omicron;&nu; &epsilon;ἶ&nu;&alpha;&iota;, ἵ&nu;&alpha; ἐ&nu; &kappa;&lambda;ή&rho;ῳ Ἐ&phi;&epsilon;&sigma;ί&omega;&nu; &epsilon;ὑ&rho;&epsilon;&theta;ῶ &tau;ῶ&nu; &Chi;&rho;&iota;&sigma;&tau;&iota;&alpha;&nu;ῶ&nu;, &omicron;ἳ &kappa;&alpha;ὶ &tau;&omicron;ῖ&sigmaf; ἀ&pi;&omicron;&sigma;&tau;ό&lambda;&omicron;&iota;&sigmaf; &pi;ά&nu;&tau;&omicron;&tau;&epsilon; &sigma;&upsilon;&nu;ῄ&nu;&epsilon;&sigma;&alpha;&nu; ἐ&nu; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota; Ἰ&eta;&sigma;&omicron;ῦ &Chi;&rho;&iota;&sigma;&tau;&omicron;ῦ<br />
<b>Sin esto, nada nos conviene, mientras llevo las cadenas, los joyas espirituales, en las cuales podr&iacute;a encontrar fuerzas para levantarme mediante vuestras oraciones, las cuales siempre deber&iacute;an ser compartidas, para que pueda ser encontrado en la herencia de los Efesios, los cristianos que siempre han estado en comuni&oacute;n con los ap&oacute;stoles en el poder de Jesucristo. </b><br />
_____________________________________<br />
&Omicron;ἶ&delta;&alpha;, &tau;ί&sigmaf; &epsilon;ἰ&mu;&iota; &kappa;&alpha;ὶ &tau;ί&sigma;&iota;&nu; &gamma;&rho;ά&phi;&omega;. ἐ&gamma;ὼ &kappa;&alpha;&tau;ά&kappa;&rho;&iota;&tau;&omicron;&sigmaf;, ὑ&mu;&epsilon;ῖ&sigmaf; ἠ&lambda;&epsilon;&eta;&mu;έ&nu;&omicron;&iota;: ἐ&gamma;ὼ ὑ&pi;ὸ &kappa;ί&nu;&delta;&upsilon;&nu;&omicron;&nu;, ὑ&mu;&epsilon;ῖ&sigmaf; ἐ&sigma;&tau;&eta;&rho;&iota;&gamma;&mu;έ&nu;&omicron;&iota;: &pi;ά&rho;&omicron;&delta;ό&sigmaf; ἐ&sigma;&tau;&epsilon; &tau;ῶ&nu; &epsilon;ἰ&sigmaf; &theta;&epsilon;ὸ&nu; ἀ&nu;&alpha;&iota;&rho;&omicron;&upsilon;&mu;έ&nu;&omega;&nu;, &Pi;&alpha;ύ&lambda;&omicron;&upsilon; &sigma;&upsilon;&mu;&mu;ύ&sigma;&tau;&alpha;&iota; &tau;&omicron;ῦ ἡ&gamma;&iota;&alpha;&sigma;&mu;έ&nu;&omicron;&upsilon;. &tau;&omicron;ῦ &mu;&epsilon;&mu;&alpha;&rho;&tau;&upsilon;&rho;&eta;&mu;έ&nu;&omicron;&upsilon;, ἀ&xi;&iota;&omicron;&mu;&alpha;&kappa;&alpha;&rho;ί&sigma;&tau;&omicron;&upsilon;, &omicron;ὖ &gamma;έ&nu;&omicron;&iota;&tau;ό &mu;&omicron;&iota; ὑ&pi;ὸ &tau;ὰ ἴ&chi;&nu;&eta; &epsilon;ὑ&rho;&epsilon;&theta;ῆ&nu;&alpha;&iota;, ὅ&tau;&alpha;&nu; &theta;&epsilon;&omicron;ῦ ἐ&pi;&iota;&tau;ύ&chi;&omega;, ὃ&sigmaf; ἐ&nu; &pi;ά&sigma;ῃ ἐ&pi;&iota;&sigma;&tau;&omicron;&lambda;ῇ &mu;&nu;&eta;&mu;&omicron;&nu;&epsilon;ύ&epsilon;&iota; ὑ&mu;ῶ&nu; ἐ&nu; &Chi;&rho;&iota;&sigma;&tau;ῷ Ἰ&eta;&sigma;&omicron;ῦ.<br />
<b>S&eacute; qui&eacute;n soy y a qui&eacute;n escribo. Yo soy condenado, vosotros sois perdonados. Estoy en peligro, vosotros est&aacute;is firmes: Sois el pasaje de los que se salvan, compa&ntilde;eros secretos de Pablo, el santo. Deseo que sea hallado bajo vuestros pasos, cuando encuentre a Dios, quien mencionaos en cada carta en Cristo Jes&uacute;s. </b><br />
____________________________________<br />
&Sigma;&pi;&omicron;&upsilon;&delta;ά&zeta;&epsilon;&tau;&epsilon; &omicron;ὖ&nu; &pi;&upsilon;&kappa;&nu;ό&tau;&epsilon;&rho;&omicron;&nu; &sigma;&upsilon;&nu;έ&rho;&chi;&epsilon;&sigma;&theta;&alpha;&iota; &epsilon;ἰ&sigmaf; &epsilon;ὐ&chi;&alpha;&rho;&iota;&sigma;&tau;ί&alpha;&nu; &theta;&epsilon;&omicron;ῦ &kappa;&alpha;ὶ &epsilon;ἰ&sigmaf; &delta;ό&xi;&alpha;&nu;. ὅ&tau;&alpha;&nu; &gamma;ὰ&rho; &pi;&upsilon;&kappa;&nu;ῶ&sigmaf; ἐ&pi;ὶ &tau;ὸ &alpha;ὐ&tau;ὸ &gamma;ί&nu;&epsilon;&sigma;&theta;&epsilon;, &kappa;&alpha;&theta;&alpha;&iota;&rho;&omicron;ῦ&nu;&tau;&alpha;&iota; &alpha;ἱ &delta;&upsilon;&nu;ά&mu;&epsilon;&iota;&sigmaf; &tau;&omicron;ῦ &Sigma;&alpha;&tau;&alpha;&nu;ᾶ, &kappa;&alpha;ὶ &lambda;ύ&epsilon;&tau;&alpha;&iota; ὁ ὄ&lambda;&epsilon;&theta;&rho;&omicron;&sigmaf; &alpha;ὐ&tau;&omicron;ῦ ἐ&nu; &tau;ῇ ὁ&mu;&omicron;&nu;&omicron;ίᾳ ὑ&mu;ῶ&nu; &tau;ῆ&sigmaf; &pi;ί&sigma;&tau;&epsilon;&omega;&sigmaf;.<br />
&omicron;ὐ&delta;έ&nu; ἐ&sigma;&tau;&iota;&nu; ἄ&mu;&epsilon;&iota;&nu;&omicron;&nu; &epsilon;ἰ&rho;ή&nu;&eta;&sigmaf;, ἐ&nu; ᾗ &pi;ᾶ&sigmaf; &pi;ό&lambda;&epsilon;&mu;&omicron;&sigmaf; &kappa;&alpha;&tau;&alpha;&rho;&gamma;&epsilon;ῖ&tau;&alpha;&iota; ἐ&pi;&omicron;&upsilon;&rho;&alpha;&nu;ί&omega;&nu; &kappa;&alpha;ὶ ἐ&pi;&iota;&gamma;&epsilon;ί&omega;&nu;.<br />
<b>Esforzaos, entonces, por reunirse con mayor frecuencia para dar gracias a Dios y para glorificarlo. Porque cuando os reun&iacute;s con frecuencia, las fuerzas de Satan&aacute;s son derribadas, y su ruina se desata en vuestra fe unificada.<br />
Nada es mejor que la paz, donde toda guerra se elimina, tanto en los cielos como en la tierra. </b><br />
_________________________________<br />
Ὦ&nu; &omicron;ὐ&delta;ὲ&nu; &lambda;&alpha;&nu;&theta;ά&nu;&epsilon;&iota; ὑ&mu;ᾶ&sigmaf;, ἐὰ&nu; &tau;&epsilon;&lambda;&epsilon;ί&omega;&sigmaf; &epsilon;ἰ&sigmaf; Ἰ&eta;&sigma;&omicron;ῦ&nu; &Chi;&rho;&iota;&sigma;&tau;ὸ&nu; ἔ&chi;&eta;&tau;&epsilon; &tau;ὴ&nu; &pi;ί&sigma;&tau;&iota;&nu; &kappa;&alpha;ὶ &tau;ὴ&nu; ἀ&gamma;ά&pi;&eta;&nu;, ἥ&tau;&iota;&sigmaf; ἐ&sigma;&tau;ὶ&nu; ἀ&rho;&chi;ὴ &zeta;&omega;ῆ&sigmaf; &kappa;&alpha;ὶ &tau;έ&lambda;&omicron;&sigmaf;: ἀ&rho;&chi;ὴ &mu;ὲ&nu; &pi;ί&sigma;&tau;&iota;&sigmaf;, [*] &tau;έ&lambda;&omicron;&sigmaf; &delta;ὲ ἀ&gamma;ά&pi;&eta;. &tau;ὰ &delta;ὲ &delta;ύ&omicron; ἐ&nu; ἑ&nu;ό&tau;&eta;&tau;&iota; &gamma;&epsilon;&nu;ό&mu;&epsilon;&nu;&alpha; &theta;&epsilon;ό&sigmaf; ἐ&sigma;&tau;&iota;&nu;, &tau;ὰ &delta;ὲ ἄ&lambda;&lambda;&alpha; &pi;ά&nu;&tau;&alpha; &epsilon;ἰ&sigmaf; &kappa;&alpha;&lambda;&omicron;&kappa;ἀ&gamma;&alpha;&theta;ί&alpha;&nu; ἀ&kappa;ό&lambda;&omicron;&upsilon;&theta;ά ἐ&sigma;&tau;&iota;&nu;.<br />
<b>Nada os enga&ntilde;e, si pose&eacute;is plenamente la fe y el amor hacia Jesucristo, que es el principio y el fin de la vida: la fe es el principio, [*] y el amor es el fin. Estos dos, unidos en unidad, son Dios; y todo lo dem&aacute;s sigue en conformidad hacia la bondad y la virtud.&quot; </b><br />
_________________________________<br />
&omicron;ὐ&delta;&epsilon;ὶ&sigmaf; &pi;ί&sigma;&tau;&iota;&nu; ἐ&pi;&alpha;&gamma;&gamma;&epsilon;&lambda;&lambda;ό&mu;&epsilon;&nu;&omicron;&sigmaf; [*] ἁ&mu;&alpha;&rho;&tau;ά&nu;&epsilon;&iota;, &omicron;ὐ&delta;ὲ ἀ&gamma;ά&pi;&eta;&nu; &kappa;&epsilon;&kappa;&tau;&eta;&mu;έ&nu;&omicron;&sigmaf; &mu;&iota;&sigma;&epsilon;ῖ. &phi;&alpha;&nu;&epsilon;&rho;ὸ&nu; &tau;ὸ &delta;έ&nu;&delta;&rho;&omicron;&nu; ἀ&pi;ὸ &tau;&omicron;ῦ &kappa;&alpha;&rho;&pi;&omicron;ῦ &alpha;ὐ&tau;&omicron;ῦ. &omicron;ὕ&tau;&omega;&sigmaf; &omicron;ἱ ἐ&pi;&alpha;&gamma;&gamma;&epsilon;&lambda;&lambda;ό&mu;&epsilon;&nu;&omicron;&iota; &Chi;&rho;&iota;&sigma;&tau;&omicron;ῦ &epsilon;ἶ&nu;&alpha;&iota; &delta;ἰ ὧ&nu; &pi;&rho;ά&sigma;&sigma;&omicron;&upsilon;&sigma;&iota;&nu; ὀ&phi;&theta;ή&sigma;&omicron;&nu;&tau;&alpha;&iota;. &omicron;ὐ &gamma;ὰ&rho; &nu;ῦ&nu; ἐ&pi;&alpha;&gamma;&gamma;&epsilon;&lambda;ί&alpha;&sigmaf; &tau;ὸ ἔ&rho;&gamma;&omicron;&nu;, ἀ&lambda;&lambda;̓ ἐ&nu; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota; &pi;ί&sigma;&tau;&epsilon;&omega;&sigmaf; ἐά&nu; &tau;&iota;&sigmaf; &epsilon;ὑ&rho;&epsilon;&theta;ῇ &epsilon;ἰ&sigmaf; &tau;έ&lambda;&omicron;&sigmaf;.<br />
<b>Nadie que profese la fe peca, ni nadie que posea amor odia. El &aacute;rbol se reconoce por su fruto. As&iacute;, los que profesan ser de Cristo ser&aacute;n reconocidos por lo que hacen. Pues ahora, la obra no es de promesas, sino que, si alguien es hallado fiel hasta el final, es en el poder de la fe </b><br />
__________________________________<br />
Ἄ&mu;&epsilon;&iota;&nu;ό&nu; ἐ&sigma;&tau;&iota;&nu; &sigma;&iota;&omega;&pi;ᾶ&nu; &kappa;&alpha;ὶ &epsilon;ἶ&nu;&alpha;&iota;, ἦ &lambda;&alpha;&lambda;&omicron;ῦ&nu;&tau;&alpha; &mu;ὴ &epsilon;ἶ&nu;&alpha;&iota;. &kappa;&alpha;&lambda;ὸ&nu; &tau;ὸ &delta;&iota;&delta;ά&sigma;&kappa;&epsilon;&iota;&nu;, ἐὰ&nu; ὁ &lambda;έ&gamma;&omega;&nu; &pi;&omicron;&iota;ῇ. &epsilon;ἶ&sigmaf; [*] &omicron;ὖ&nu; &delta;&iota;&delta;ά&sigma;&kappa;&alpha;&lambda;&omicron;&sigmaf;, ὃ&sigmaf; &epsilon;ἶ&pi;&epsilon;&nu;, &kappa;&alpha;ὶ ἐ&gamma;έ&nu;&epsilon;&tau;&omicron;: &kappa;&alpha;ὶ ἃ &sigma;&iota;&gamma;ῶ&nu; &delta;ὲ &pi;&epsilon;&pi;&omicron;ί&eta;&kappa;&epsilon;&nu; ἄ&xi;&iota;&alpha; &tau;&omicron;ῦ &pi;&alpha;&tau;&rho;ό&sigmaf; ἐ&sigma;&tau;&iota;&nu;.<br />
<b>Es mejor callar y ser, que hablar y no ser escuchado. Es bueno ense&ntilde;ar, si quien habla tambi&eacute;n act&uacute;a. Por lo tanto, hay un maestro, que dijo y sucedi&oacute;, y lo que ha hecho en silencio es digno del Padre. </b><br />
__________________________________<br />
ὁ &lambda;ό&gamma;&omicron;&nu; Ἰ&eta;&sigma;&omicron;ῦ &kappa;&epsilon;&kappa;&tau;&eta;&mu;έ&nu;&omicron;&sigmaf; ἀ&lambda;&eta;&theta;ῶ&sigmaf; &delta;ύ&nu;&alpha;&tau;&alpha;&iota; &kappa;&alpha;ὶ &tau;ῆ&sigmaf; ἡ&sigma;&upsilon;&chi;ί&alpha;&sigmaf; &alpha;ὐ&tau;&omicron;ῦ ἀ&kappa;&omicron;ύ&epsilon;&iota;&nu;, ἵ&nu;&alpha; &tau;έ&lambda;&epsilon;&iota;&omicron;&sigmaf; ᾖ, ἵ&nu;&alpha; &delta;ἰ ὦ&nu; &lambda;&alpha;&lambda;&epsilon;ῖ &pi;&rho;ά&sigma;&sigma;ῃ &kappa;&alpha;ὶ &delta;ἰ ὦ&nu; &sigma;&iota;&gamma;ᾷ &gamma;&iota;&nu;ώ&sigma;&kappa;&eta;&tau;&alpha;&iota;. <b>Quien verdaderamente posee la palabra de Jes&uacute;s es capaz de tambi&eacute;n escuchar su silencio, para que sea perfecto, para que por lo que habla act&uacute;e, y por lo que calla sea comprendido. </b><br />
__________________________________ &omicron;ὐ&delta;ὲ&nu; &lambda;&alpha;&nu;&theta;ά&nu;&epsilon;&iota; &tau;ὸ&nu; &kappa;ύ&rho;&iota;&omicron;&nu;, ἀ&lambda;&lambda;ὰ &kappa;&alpha;ὶ &tau;ὰ &kappa;&rho;&upsilon;&pi;&tau;ὰ ἡ&mu;ῶ&nu; [*] ἐ&gamma;&gamma;ὺ&sigmaf; &alpha;ὐ&tau;ῷ ἐ&sigma;&tau;&iota;&nu;. &pi;ά&nu;&tau;&alpha; &omicron;ὖ&nu; &pi;&omicron;&iota;ῶ&mu;&epsilon;&nu; ὡ&sigmaf; &alpha;ὐ&tau;&omicron;ῦ ἐ&nu; ἡ&mu;ῖ&nu; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&omicron;ῦ&nu;&tau;&omicron;&sigmaf;, ἵ&nu;&alpha; ὦ&mu;&epsilon;&nu; &alpha;ὐ&tau;&omicron;ῦ &nu;&alpha;&omicron;ὶ &kappa;&alpha;ὶ &alpha;ὐ&tau;ὸ&sigmaf; ἐ&nu; ἡ&mu;ῖ&nu; &theta;&epsilon;ὸ&sigmaf; ἡ&mu;ῶ&nu;: [*] ὅ&pi;&epsilon;&rho; &kappa;&alpha;ὶ ἔ&sigma;&tau;&iota;&nu; &kappa;&alpha;ὶ &phi;&alpha;&nu;ή&sigma;&epsilon;&tau;&alpha;&iota; &pi;&rho;ὸ &pi;&rho;&omicron;&sigma;ώ&pi;&omicron;&upsilon; ἡ&mu;ῶ&nu;, ἐ&xi; ὦ&nu; &delta;&iota;&kappa;&alpha;ί&omega;&sigmaf; ἀ&gamma;&alpha;&pi;ῶ&mu;&epsilon;&nu; &alpha;ὐ&tau;ό&nu;.<br />
<b>Nada escapa al Se&ntilde;or, y aun nuestras cosas ocultas est&aacute;n cerca de &Eacute;l. Por lo tanto, hagamos todo como si &Eacute;l estuviera morando en nosotros, para que seamos templos suyos y &Eacute;l mismo sea nuestro Dios, lo cual es y se manifestar&aacute; delante de nosotros, para que justamente lo amemos. </b><br />
___________________________________ &epsilon;ἰ &omicron;ὖ&nu; &omicron;ἱ &kappa;&alpha;&tau;ὰ &sigma;ά&rho;&kappa;&alpha; &tau;&alpha;ῦ&tau;&alpha; &pi;&rho;ά&sigma;&sigma;&omicron;&nu;&tau;&epsilon;&sigmaf; ἀ&pi;έ&theta;&alpha;&nu;&omicron;&nu;, &pi;ό&sigma;ῳ &mu;ᾶ&lambda;&lambda;&omicron;&nu;, ἐὰ&nu; &pi;ί&sigma;&tau;&iota;&nu; &theta;&epsilon;&omicron;ῦ ἐ&nu; &kappa;&alpha;&kappa;ῇ &delta;&iota;&delta;&alpha;&sigma;&kappa;&alpha;&lambda;ίᾳ &phi;&theta;&epsilon;ί&rho;ῃ, ὑ&pi;ὲ&rho; ἧ&sigmaf; Ἰ&eta;&sigma;&omicron;ῦ&sigmaf; &Chi;&rho;&iota;&sigma;&tau;ὸ&sigmaf; ἐ&sigma;&tau;&alpha;&upsilon;&rho;ώ&theta;&eta;; ὁ &tau;&omicron;&iota;&omicron;ῦ&tau;&omicron;&sigmaf; ῥ&upsilon;&pi;&alpha;&rho;ὸ&sigmaf; &gamma;&epsilon;&nu;ό&mu;&epsilon;&nu;&omicron;&sigmaf;, &epsilon;ἰ&sigmaf; &tau;ὸ &pi;ῦ&rho; &tau;ὸ ἄ&sigma;&beta;&epsilon;&sigma;&tau;&omicron;&nu; &chi;&omega;&rho;ή&sigma;&epsilon;&iota;, ὁ&mu;&omicron;ί&omega;&sigmaf; &kappa;&alpha;ὶ ὁ ἀ&kappa;&omicron;ύ&omega;&nu; &alpha;ὐ&tau;&omicron;ῦ.<br />
<b>No os dej&eacute;is enga&ntilde;ar, hermanos m&iacute;os: los que practican la injusticia no heredar&aacute;n el reino de Dios. Si aquellos que hacen tales cosas seg&uacute;n la carne mueren, &iexcl;cu&aacute;nto m&aacute;s, si alguien corrompe la fe en Dios con una mala ense&ntilde;anza, por la cual Jesucristo fue crucificado! Tal persona, al volverse impura, ser&aacute; arrojada al fuego inextinguible, lo mismo que aquel que lo escucha. </b><br />
__________________________________<br />
&Delta;&iota;ὰ &tau;&omicron;ῦ&tau;&omicron; &mu;ύ&rho;&omicron;&nu; ἔ&lambda;&alpha;&beta;&epsilon;&nu; ἐ&pi;ὶ &tau;ῆ&sigmaf; &kappa;&epsilon;&phi;&alpha;&lambda;ῆ&sigmaf; &alpha;ὐ&tau;&omicron;ῦ ὁ &kappa;ύ&rho;&iota;&omicron;&sigmaf;, ἵ&nu;&alpha; &pi;&nu;έῃ &tau;ῇ ἐ&kappa;&kappa;&lambda;&eta;&sigma;ίᾳ ἀ&phi;&theta;&alpha;&rho;&sigma;ί&alpha;&nu;, &mu;ὴ ἀ&lambda;&epsilon;ί&phi;&epsilon;&sigma;&theta;&epsilon; &delta;&upsilon;&sigma;&omega;&delta;ί&alpha;&nu; &tau;ῆ&sigmaf; &delta;&iota;&delta;&alpha;&sigma;&kappa;&alpha;&lambda;ί&alpha;&sigmaf; &tau;&omicron;ῦ ἄ&rho;&chi;&omicron;&nu;&tau;&omicron;&sigmaf; &tau;&omicron;ῦ &alpha;ἰῶ&nu;&omicron;&sigmaf; &tau;&omicron;ύ&tau;&omicron;&upsilon;, &mu;ὴ &alpha;ἰ&chi;&mu;&alpha;&lambda;&omega;&tau;ί&sigma;ῃ ὑ&mu;ᾶ&sigmaf; ἐ&kappa; &tau;&omicron;ῦ &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &zeta;ῆ&nu;. &delta;&iota;ὰ &tau;ί &delta;ὲ &omicron;ὐ &pi;ά&nu;&tau;&epsilon;&sigmaf; &phi;&rho;ό&nu;&iota;&mu;&omicron;&iota; &gamma;&iota;&nu;ό&mu;&epsilon;&theta;&alpha; &lambda;&alpha;&beta;ό&nu;&tau;&epsilon;&sigmaf; &theta;&epsilon;&omicron;ῦ &gamma;&nu;ῶ&sigma;&iota;&nu;, ὅ ἐ&sigma;&tau;&iota;&nu; Ἰ&eta;&sigma;&omicron;ῦ&sigmaf; &Chi;&rho;&iota;&sigma;&tau;ό&sigmaf;; &tau;ί &mu;&omega;&rho;ῶ&sigmaf; ἀ&pi;&omicron;&lambda;&lambda;ύ&mu;&epsilon;&theta;&alpha;, ἀ&gamma;&nu;&omicron;&omicron;ῦ&nu;&tau;&epsilon;&sigmaf; &tau;ὸ &chi;ά&rho;&iota;&sigma;&mu;&alpha;, ὃ &pi;έ&pi;&omicron;&mu;&phi;&epsilon;&nu; ἀ&lambda;&eta;&theta;ῶ&sigmaf; ὁ &kappa;ύ&rho;&iota;&omicron;&sigmaf;;<br />
<b>Por eso, el Se&ntilde;or recibi&oacute; un ung&uuml;ento sobre su cabeza, para que al soplar sobre la iglesia, infunda inmortalidad. No os unt&eacute;is, entonces, con el mal olor de la ense&ntilde;anza del pr&iacute;ncipe de este mundo, no sea que os encarcele en la vida propuesta. Pero &iquest;por qu&eacute; no todos llegamos a ser sabios, habiendo recibido el conocimiento de Dios, que es Jesucristo? &iquest;Por qu&eacute; nos perdemos de manera tan tonta, ignorando el don que verdaderamente nos ha enviado el Se&ntilde;or? </b><br />
__________________________________<br />
&Pi;&epsilon;&rho;ί&psi;&eta;&mu;&alpha; &tau;ὸ ἐ&mu;ὸ&nu; &pi;&nu;&epsilon;ῦ&mu;&alpha; &tau;&omicron;ῦ &sigma;&tau;&alpha;&upsilon;&rho;&omicron;ῦ, ὅ ἐ&sigma;&tau;&iota;&nu; &sigma;&kappa;ά&nu;&delta;&alpha;&lambda;&omicron;&nu; &tau;&omicron;ῖ&sigmaf; ἀ&pi;&iota;&sigma;&tau;&omicron;ῦ&sigma;&iota;&nu;, ἡ&mu;ῖ&nu; &delta;ὲ &sigma;&omega;&tau;&eta;&rho;ί&alpha; &kappa;&alpha;ὶ &zeta;&omega;ὴ &alpha;ἰώ&nu;&iota;&omicron;&sigmaf;, &pi;&omicron;ῦ &sigma;&omicron;&phi;ό&sigmaf;; &pi;&omicron;ῦ &sigma;&upsilon;&zeta;&eta;&tau;&eta;&tau;ή&sigmaf;; &pi;&omicron;ῦ &kappa;&alpha;ύ&chi;&eta;&sigma;&iota;&sigmaf; &tau;ῶ&nu; &lambda;&epsilon;&gamma;&omicron;&mu;έ&nu;&omega;&nu; &sigma;&upsilon;&nu;&epsilon;&tau;ῶ&nu;;<br />
<b>Tropiezo el espiritu de la cruz, es un esc&aacute;ndalo para los incr&eacute;dulos, pero para nosotros es salvaci&oacute;n y vida eterna. &iquest;D&oacute;nde est&aacute; el sabio? &iquest;D&oacute;nde est&aacute; el erudito? &iquest;D&oacute;nde est&aacute; el disputador de este siglo? </b><br />
___________________________________<br />
ὁ &gamma;ὰ&rho; &theta;&epsilon;ὸ&sigmaf; ἡ&mu;ῶ&nu; Ἰ&eta;&sigma;&omicron;ῦ&sigmaf; ὁ &Chi;&rho;&iota;&sigma;&tau;ὸ&sigmaf; ἐ&kappa;&upsilon;&omicron;&phi;&omicron;&rho;ή&theta;&eta; ὑ&pi;ὸ &Mu;&alpha;&rho;ί&alpha;&sigmaf; &kappa;&alpha;&tau;̓ &omicron;ἰ&kappa;&omicron;&nu;&omicron;&mu;ί&alpha;&nu; &theta;&epsilon;&omicron;ῦ [*] ἐ&kappa; &sigma;&pi;έ&rho;&mu;&alpha;&tau;&omicron;&sigmaf; &mu;ὲ&nu; &Delta;&alpha;&upsilon;&epsilon;ί&delta;, &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &delta;ὲ ἁ&gamma;ί&omicron;&upsilon;: ὃ&sigmaf; ἐ&gamma;&epsilon;&nu;&nu;ή&theta;&eta; &kappa;&alpha;ὶ ἐ&beta;&alpha;&pi;&tau;ί&sigma;&theta;&eta;, ἵ&nu;&alpha; &tau;ῷ &pi;ά&theta;&epsilon;&iota; &tau;ὸ ὕ&delta;&omega;&rho; &kappa;&alpha;&theta;&alpha;&rho;ί&sigma;ῃ.<br />
<b>Porque nuestro Dios, Jesucristo, fue concebido bajo Mar&iacute;a seg&uacute;n el plan econom&iacute;a de Dios , del linaje de David seg&uacute;n la carne, pero del Esp&iacute;ritu Santo, para que, habiendo nacido y sido bautizado, purificara el agua con el sufrimiento. </b><br />
___________________________________<br />
&Kappa;&alpha;ὶ ἔ&lambda;&alpha;&theta;&epsilon;&nu; &tau;ὸ&nu; ἄ&rho;&chi;&omicron;&nu;&tau;&alpha; &tau;&omicron;ῦ &alpha;ἰῶ&nu;&omicron;&sigmaf; &tau;&omicron;ύ&tau;&omicron;&upsilon; ἡ &pi;&alpha;&rho;&theta;&epsilon;&nu;ί&alpha; &Mu;&alpha;&rho;ί&alpha;&sigmaf; &kappa;&alpha;ὶ ὁ &tau;&omicron;&kappa;&epsilon;&tau;ὸ&sigmaf; &alpha;ὐ&tau;ῆ&sigmaf;, ὁ&mu;&omicron;ί&omega;&sigmaf; &kappa;&alpha;ὶ ὁ &theta;ά&nu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;ῦ &kappa;&upsilon;&rho;ί&omicron;&upsilon;: &tau;&rho;ί&alpha; &mu;&upsilon;&sigma;&tau;ή&rho;&iota;&alpha; &kappa;&rho;&alpha;&upsilon;&gamma;ῆ&sigmaf;, ἅ&tau;&iota;&nu;&alpha; ἐ&nu; ἡ&sigma;&upsilon;&chi;ίᾳ &theta;&epsilon;&omicron;ῦ ἐ&pi;&rho;ά&chi;&theta;&eta;.<br />
<b>Y la virginidad de Mar&iacute;a, su parto, y tambi&eacute;n la muerte del Se&ntilde;or, pasaron inadvertidos ante el pr&iacute;ncipe de este mundo; tres misterios de clamor, los cuales fueron realizados en el silencio de Dios. </b><br />
___________________________________<br />
&pi;ῶ&sigmaf; &omicron;ὖ&nu; ἐ&phi;&alpha;&nu;&epsilon;&rho;ώ&theta;&eta; &tau;&omicron;ῖ&sigmaf; &alpha;ἰῶ&sigma;&iota;&nu;; ἀ&sigma;&tau;ὴ&rho; ἐ&nu; &omicron;ὐ&rho;&alpha;&nu;ῷ ἔ&lambda;&alpha;&mu;&psi;&epsilon;&nu; ὑ&pi;ὲ&rho; &pi;ά&nu;&tau;&alpha;&sigmaf; &tau;&omicron;ὺ&sigmaf; ἀ&sigma;&tau;έ&rho;&alpha;&sigmaf;, &kappa;&alpha;ὶ &tau;ὸ &phi;ῶ&sigmaf; &alpha;ὐ&tau;&omicron;ῦ ἀ&nu;&epsilon;&kappa;&lambda;ά&lambda;&eta;&tau;&omicron;&nu; ἦ&nu; &kappa;&alpha;ὶ &xi;&epsilon;&nu;&iota;&sigma;&mu;ὸ&nu; &pi;&alpha;&rho;&epsilon;ῖ&chi;&epsilon;&nu; ἡ &kappa;&alpha;&iota;&nu;ό&tau;&eta;&sigmaf; &alpha;ὐ&tau;&omicron;ῦ, &tau;ὰ &delta;ὲ &lambda;&omicron;&iota;&pi;ὰ &pi;ά&nu;&tau;&alpha; ἄ&sigma;&tau;&rho;&alpha; ἅ&mu;&alpha; ἡ&lambda;ίῳ &kappa;&alpha;ὶ &sigma;&epsilon;&lambda;ή&nu;ῃ &chi;&omicron;&rho;ὸ&sigmaf; ἐ&gamma;έ&nu;&epsilon;&tau;&omicron; &tau;ῷ ἀ&sigma;&tau;έ&rho;&iota;, &alpha;ὐ&tau;ὸ&sigmaf; &delta;ὲ ἦ&nu; ὑ&pi;&epsilon;&rho;&beta;ά&lambda;&lambda;&omega;&nu; &tau;ὸ &phi;ῶ&sigmaf; &alpha;ὐ&tau;&omicron;ῦ ὑ&pi;ὲ&rho; &pi;ά&nu;&tau;&alpha;: &tau;&alpha;&rho;&alpha;&chi;ή &tau;&epsilon; ἦ&nu;, &pi;ό&theta;&epsilon;&nu; ἡ &kappa;&alpha;&iota;&nu;ό&tau;&eta;&sigmaf; ἡ ἀ&nu;ό&mu;&omicron;&iota;&omicron;&sigmaf; &alpha;ὐ&tau;&omicron;ῖ&sigmaf;.<br />
<b>Entonces, &iquest;c&oacute;mo se manifest&oacute; a las edades? Una estrella brill&oacute; en el cielo, m&aacute;s all&aacute; de todas las estrellas, y su luz era inefable y su novedad causaba extra&ntilde;eza. Mientras tanto, todas las dem&aacute;s estrellas junto con el sol y la luna formaron un coro para la estrella. Pero esta sobrepasaba en luz a todas ellas; hubo confusi&oacute;n, pregunt&aacute;ndose de d&oacute;nde ven&iacute;a esta novedad tan diferente para ellos. </b><br />
____________________________________<br />
ὅ&theta;&epsilon;&nu; ἐ&lambda;ύ&epsilon;&tau;&omicron; &pi;ᾶ&sigma;&alpha; &mu;&alpha;&gamma;&epsilon;ί&alpha; &kappa;&alpha;ὶ &pi;ᾶ&sigmaf; &delta;&epsilon;&sigma;&mu;ὸ&sigmaf; ἠ&phi;&alpha;&nu;ί&zeta;&epsilon;&tau;&omicron; &kappa;&alpha;&kappa;ί&alpha;&sigmaf;: ἄ&gamma;&nu;&omicron;&iota;&alpha; &kappa;&alpha;&theta;ῃ&rho;&epsilon;ῖ&tau;&omicron;, &pi;&alpha;&lambda;&alpha;&iota;ὰ &beta;&alpha;&sigma;&iota;&lambda;&epsilon;ί&alpha; &delta;&iota;&epsilon;&phi;&theta;&epsilon;ί&rho;&epsilon;&tau;&omicron; [*] &theta;&epsilon;&omicron;ῦ ἀ&nu;&theta;&rho;&omega;&pi;ί&nu;&omega;&sigmaf; &phi;&alpha;&nu;&epsilon;&rho;&omicron;&upsilon;&mu;έ&nu;&omicron;&upsilon; [*] &epsilon;ἰ&sigmaf; &kappa;&alpha;&iota;&nu;ό&tau;&eta;&tau;&alpha; ἀϊ&delta;ί&omicron;&upsilon; &zeta;&omega;ῆ&sigmaf;: ἀ&rho;&chi;ὴ&nu; &delta;ὲ ἐ&lambda;ά&mu;&beta;&alpha;&nu;&epsilon;&nu; &tau;ὸ &pi;&alpha;&rho;ὰ &theta;&epsilon;ῷ ἀ&pi;&eta;&rho;&tau;&iota;&sigma;&mu;έ&nu;&omicron;&nu;. ἔ&nu;&theta;&epsilon;&nu; &tau;ὰ &pi;ά&nu;&tau;&alpha; &sigma;&upsilon;&nu;&epsilon;&kappa;&iota;&nu;&epsilon;ῖ&tau;&omicron; &delta;&iota;ὰ &tau;ὸ &mu;&epsilon;&lambda;&epsilon;&tau;ᾶ&sigma;&theta;&alpha;&iota; &theta;&alpha;&nu;ά&tau;&omicron;&upsilon; &kappa;&alpha;&tau;ά&lambda;&upsilon;&sigma;&iota;&nu;.<br />
<b>Por eso, toda magia fue destruida y toda atadura de maldad desapareci&oacute;; la ignorancia fue eliminada, el antiguo reino fue destruido, cuando Dios se manifest&oacute; en la carne para traer una nueva vida eterna. Y as&iacute;, comenz&oacute; la perfecci&oacute;n otorgada por Dios. Desde entonces, todo se conmovi&oacute; debido a la consideraci&oacute;n de la disoluci&oacute;n de la muerte </b><br />
____________________________________<br />
Ἐά&nu; &mu;&epsilon; &kappa;&alpha;&tau;&alpha;&xi;&iota;ώ&sigma;ῃ Ἰ&eta;&sigma;&omicron;ῦ&sigmaf; &Chi;&rho;&iota;&sigma;&tau;ὸ&sigmaf; ἐ&nu; &tau;ῇ &pi;&rho;&omicron;&sigma;&epsilon;&upsilon;&chi;ῇ ὑ&mu;ῶ&nu; &kappa;&alpha;ὶ &theta;έ&lambda;&eta;&mu;&alpha; ᾖ, ἐ&nu; &tau;ῷ &delta;&epsilon;&upsilon;&tau;έ&rho;ῳ &beta;&iota;&beta;&lambda;&iota;&delta;ίῳ, ὃ &mu;έ&lambda;&lambda;&omega; &gamma;&rho;ά&phi;&epsilon;&iota;&nu; ὑ&mu;ῖ&nu;, &pi;&rho;&omicron;&sigma;&delta;&eta;&lambda;ώ&sigma;&omega; ὑ&mu;ῖ&nu;, ἦ&sigmaf; ἠ&rho;&xi;ά&mu;&eta;&nu; &omicron;ἰ&kappa;&omicron;&nu;&omicron;&mu;ί&alpha;&sigmaf; &epsilon;ἰ&sigmaf; &tau;ὸ&nu; &kappa;&alpha;&iota;&nu;ὸ&nu; ἄ&nu;&theta;&rho;&omega;&pi;&omicron;&nu; Ἰ&eta;&sigma;&omicron;ῦ&nu; &Chi;&rho;&iota;&sigma;&tau;ό&nu;, ἐ&nu; &tau;ῇ &alpha;ὐ&tau;&omicron;ῦ &pi;ί&sigma;&tau;&epsilon;&iota; &kappa;&alpha;ὶ ἐ&nu; &tau;ῇ &alpha;ὐ&tau;&omicron;ῦ ἀ&gamma;ά&pi;ῃ, ἐ&nu; &pi;ά&theta;&epsilon;&iota; &alpha;ὐ&tau;&omicron;ῦ &kappa;&alpha;ὶ ἀ&nu;&alpha;&sigma;&tau;ά&sigma;&epsilon;&iota;:<br />
<b>Si Jesucristo me considera digno en vuestras oraciones y lo permite, en mi segunda carta que estoy a punto de escribiros, os explicar&eacute; claramente aquello con lo que comenc&eacute; como una administraci&oacute;n para el nuevo hombre, Jesucristo, en su fe y amor, en su sufrimiento y resurrecci&oacute;n. </b><br />
____________________________________<br />
&mu;ά&lambda;&iota;&sigma;&tau;&alpha; ἐὰ&nu; ὁ &kappa;ύ&rho;&iota;ό&sigmaf; &mu;&omicron;&iota; ἀ&pi;&omicron;&kappa;&alpha;&lambda;ύ&psi;ῃ, ὅ&tau;&iota; [*] &omicron;ἱ &kappa;&alpha;&tau;̓ ἄ&nu;&delta;&rho;&alpha; &kappa;&omicron;&iota;&nu;ῇ &pi;ά&nu;&tau;&epsilon;&sigmaf; ἐ&nu; &chi;ά&rho;&iota;&tau;&iota; ἐ&xi; ὀ&nu;ό&mu;&alpha;&tau;&omicron;&sigmaf; &sigma;&upsilon;&nu;έ&rho;&chi;&epsilon;&sigma;&theta;&epsilon; ἐ&nu; &mu;&iota;ᾷ &pi;ί&sigma;&tau;&epsilon;&iota; &kappa;&alpha;ὶ ἐ&nu; [*] Ἰ&eta;&sigma;&omicron;ῦ &Chi;&rho;&iota;&sigma;&tau;ῷ. [*] &tau;ῷ &kappa;&alpha;&tau;ὰ &sigma;ά&rho;&kappa;&alpha; ἐ&kappa; &gamma;έ&nu;&omicron;&upsilon;&sigmaf; &Delta;&alpha;&upsilon;&epsilon;ί&delta;, &tau;ῷ &upsilon;ἱῷ ἀ&nu;&theta;&rho;ώ&pi;&omicron;&upsilon; &kappa;&alpha;ὶ &upsilon;ἱῷ &theta;&epsilon;&omicron;ῦ, &epsilon;ἰ&sigmaf; &tau;ὸ ὑ&pi;&alpha;&kappa;&omicron;ύ&epsilon;&iota;&nu; ὑ&mu;ᾶ&sigmaf; &tau;ῷ ἐ&pi;&iota;&sigma;&kappa;ό&pi;ῳ &kappa;&alpha;ὶ &tau;ῷ &pi;&rho;&epsilon;&sigma;&beta;&upsilon;&tau;&epsilon;&rho;ίῳ ἀ&pi;&epsilon;&rho;&iota;&sigma;&pi;ά&sigma;&tau;ῳ &delta;&iota;&alpha;&nu;&omicron;ίᾳ, ἕ&nu;&alpha; ἄ&rho;&tau;&omicron;&nu; &kappa;&lambda;ῶ&nu;&tau;&epsilon;&sigmaf;, ὅ&sigmaf; ἐ&sigma;&tau;&iota;&nu; &phi;ά&rho;&mu;&alpha;&kappa;&omicron;&nu; ἀ&theta;&alpha;&nu;&alpha;&sigma;ί&alpha;&sigmaf;, ἀ&nu;&tau;ί&delta;&omicron;&tau;&omicron;&sigmaf; &tau;&omicron;ῦ &mu;ὴ ἀ&pi;&omicron;&theta;&alpha;&nu;&epsilon;ῖ&nu;, ἀ&lambda;&lambda;ὰ &zeta;ῆ&nu; ἐ&nu; Ἰ&eta;&sigma;&omicron;ῦ &Chi;&rho;&iota;&sigma;&tau;ῷ &delta;&iota;ὰ &pi;&alpha;&nu;&tau;ό&sigmaf;.<br />
<b>Especialmente si el Se&ntilde;or me revela que todos vosotros, seg&uacute;n los hombres, os reun&iacute;s en com&uacute;n por gracia, en el nombre, en una fe y en Jesucristo, de la descendencia de David seg&uacute;n la carne, el Hijo del hombre y Hijo de Dios, para obedecer al obispo y a los ancianos con una mente sin divisi&oacute;n, partiendo de un solo pan, que es medicina de inmortalidad, ant&iacute;doto contra la muerte, sino para vivir en Jesucristo para siempre. </b><br />
____________________________________<br />
Ἀ&nu;&tau;ί&psi;&upsilon;&chi;&omicron;&nu; ὑ&mu;ῶ&nu; ἐ&gamma;ὼ &kappa;&alpha;ὶ ὧ&nu; ἐ&pi;έ&mu;&psi;&alpha;&tau;&epsilon; &epsilon;ἰ&sigmaf; &theta;&epsilon;&omicron;ῦ &tau;&iota;&mu;ὴ&nu; &epsilon;ἰ&sigmaf; &Sigma;&mu;ύ&rho;&nu;&alpha;&nu;, ὅ&theta;&epsilon;&nu; &kappa;&alpha;ὶ &gamma;&rho;ά&phi;&omega; ὑ&mu;ῖ&nu;, &epsilon;ὐ&chi;&alpha;&rho;&iota;&sigma;&tau;ῶ&nu; &tau;ῷ &kappa;&upsilon;&rho;ίῳ, ἀ&gamma;&alpha;&pi;ῶ&nu; &Pi;&omicron;&lambda;ύ&kappa;&alpha;&rho;&pi;&omicron;&nu; ὡ&sigmaf; &kappa;&alpha;ὶ ὑ&mu;ᾶ&sigmaf;: &mu;&nu;&eta;&mu;&omicron;&nu;&epsilon;ύ&epsilon;&tau;έ &mu;&omicron;&upsilon;, ὡ&sigmaf; &kappa;&alpha;ὶ ὑ&mu;ῶ&nu; Ἰ&eta;&sigma;&omicron;ῦ&sigmaf; &Chi;&rho;&iota;&sigma;&tau;ό&sigmaf;. &pi;&rho;&omicron;&sigma;&epsilon;ύ&chi;&epsilon;&sigma;&theta;&epsilon; ὑ&pi;ὲ&rho; &tau;ῆ&sigmaf; ἐ&kappa;&kappa;&lambda;&eta;&sigma;ί&alpha;&sigmaf; &tau;ῆ&sigmaf; ἐ&nu; &Sigma;&upsilon;&rho;ίᾳ, ὅ&theta;&epsilon;&nu; &delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&sigmaf; &epsilon;ἰ&sigmaf; Ῥώ&mu;&eta;&nu; ἀ&pi;ά&gamma;&omicron;&mu;&alpha;&iota;, ἔ&sigma;&chi;&alpha;&tau;&omicron;&sigmaf; ὢ&nu; &tau;ῶ&nu; ἐ&kappa;&epsilon;ῖ &pi;&iota;&sigma;&tau;ῶ&nu;, ὥ&sigma;&pi;&epsilon;&rho; ἠ&xi;&iota;ώ&theta;&eta;&nu; &epsilon;ἰ&sigmaf; &tau;&iota;&mu;ὴ&nu; &theta;&epsilon;&omicron;ῦ &epsilon;ὑ&rho;&epsilon;&theta;ῆ&nu;&alpha;&iota;. ἔ&rho;&rho;&omega;&sigma;&theta;&epsilon; ἐ&nu; &theta;&epsilon;ῷ &pi;&alpha;&tau;&rho;ὶ &kappa;&alpha;ὶ ἐ&nu; Ἰ&eta;&sigma;&omicron;ῦ &Chi;&rho;&iota;&sigma;&tau;ῷ, &tau;ῇ &kappa;&omicron;&iota;&nu;ῇ ἐ&lambda;&pi;ί&delta;&iota; ἡ&mu;ῶ&nu;.<br />
<b>Antes bien, yo y los que enviasteis a la honra de Dios a Esmirna, desde donde tambi&eacute;n os escribo, dando gracias al Se&ntilde;or, amando a Policarpo como a vosotros mismos; acordaos de m&iacute;, como tambi&eacute;n Jesucristo de vosotros. Orad por la Iglesia en Siria, de donde soy llevado a Roma, siendo el &uacute;ltimo de los fieles all&iacute;, seg&uacute;n fui considerado digno de ser hallado para la honra de Dios. Estad bien en Dios Padre y en Jesucristo, nuestra esperanza com&uacute;n. </b><br />
____________________________________</p>
</div>
</body>
</html>
